<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Batalo pri la Domo Heikkilä</title>
<style type="text/css">

body {padding-right: 10%; padding-left: 10%;}
div#titolpagho {text-align: center; line-height: 2.0; margin-top: 4em;}
div#verso {text-align: center; font-size: 90%; margin-top: 3em; margin-bottom: 4em;}
h3 {text-align: center; font-size: 1.2em; padding-top: 4em; margin-bottom: 2em;}
h4 {text-align: center;}
.paghnumero {position: absolute; left: 92%; font-size: smaller; text-align: right;}
.notosigno {font-size: .8em; vertical-align: super;}
.piednoto {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
div#vortklar {border: dashed 1px; padding: 1em; margin-top: 4em;}
div#vortklar p {margin: 0.3em 2em; text-indent: -2em}
i.gesp {font-style: normal; letter-spacing: 0.2em;}
div.reklamo {margin: 2em 4em; padding-left: 3em; padding-right: 3em; border-style: solid; text-align: center;}
div.tb {text-align: center; font-weight:bold;}

</style>
</head>

<body>

<div id="titolpagho">

<p>FINNA BIBLIOTEKO ESPERANTA N:o 1.</p>

<h2>JOHANNES LINNANKOSKI</h2>

<h1>BATALO PRI LA DOMO HEIKKIL&Auml;</h1>

  <p>PERMESITE TRADUKIS<br />
  <span style="font-weight:bolder; letter-spacing: 0.1em;">VILHO SET&Auml;L&Auml;</span></p>

<p>ELDONA AKCIA SOCIETO OTAVA</p>

<p>HELSINGFORSO, FINNLANDO</p>

</div>

<div id="verso">
  <p>PRESEJO DE K. F. PUROMIES A. S.<br />
  HELSINGFORSO 1919.</p>
</div>


<h4>Johannes Linnankoski</h4>


<p>estas pse&#365;donimo de <i class="gesp">Juho Vihtori Peltonen</i> (1869-1913), konata
kiel unu el la plej eminentaj modernaj verkistoj en Finnlando.
Li studis en instruista seminario en Jyväskylä kaj sin dedi&#265;is
al praktikaj okupadoj kiel redaktoro, sekretario de terkultura
societo k. t. p. &#265;ie montrante eksterordinaran energion kaj
praktikan senton. Sed en la jaro 1899 li subite forlasis &#265;iujn
aliajn okupojn kaj komencis literaturan verkadon. Unue aperis
tradukoj kaj praktikaj verkoj (&raquo;Verkistamatoro&raquo;, &raquo;Elokvento&raquo;, &raquo;Libro
de elpensa&#309;oj&raquo;), poste kelkaj noveletoj. La verkistan nomon li faris
al si per sia unua ampleksa verko, la dramo &raquo;Eterna batalo&raquo;, kiu
kaptas la biblian temon pri Abelo kaj Kaino kaj pliprofundigas la
antagonismon inter ili al &raquo;eterna batalo&raquo; tra la tuta homa historio,
batalado inter la sciema, regema homa menso kaj la religia sindonemo
al la Eternulo. Ankora&#365; pli populara i&#285;is la sekvinta verko, romano
&raquo;Kanto pri la fajroru&#285;a floro&raquo; (1905), kies heroo <span class="paghnumero">4</span> estas
finna tipo Don-Juana, flotisto, kiu post multe da facilanimaj sed
&#265;arme kaj majstre pentritaj amaj aventuroj solidi&#285;as kaj edzi&#285;inte
evoluas &#285;is firma morala persono; verko tradukita en multajn
E&#365;ropajn lingvojn. Gravan lokon en lia produkto okupas du rakontoj
&raquo;Batalo pri la domo Heikkilä&raquo;<span class="notosigno">[1]</span> (1905) kaj &raquo;La fugantoj&raquo;, (1908)
amba&#365; priskriboj de kampara vivo; la laste nomita estas konsiderata
kiel kulminacio je beletristika vidpunkto. Aliaj menciindaj verkoj
estas &raquo;Simsono kaj Delilo&raquo; kaj &raquo;La filino de Jefto&raquo;, amba&#365; en 1911
aperintaj dramaj poezioj.</p>

<p class="piednoto">[Piednoto 1: Prononcu &#265;. <i>hejkila</i>, kun akcento sur la unua
silabo. Aliaj nomoj en &#265;i tiu libro estas prononcataj:
Paavola&mdash;<i>pa:vola</i>, Väliportti&mdash;<i>valiporti</i>, kun akcento sur la
unua silabo. La sono <i>ä</i> estas inter <i>a</i> kaj <i>e</i>.]</p>

<p>Linnankoski estis energia, agema karaktero. Li celis altigi sin mem
kaj aliajn morale kaj kulture. De tio devenas la forta volemo, e&#265;
tendencemo de lia tuta vivlaboro, &#285;ia potenca patoso, deviganta al
agoj, celanta al altaj naciaj kaj homaj celoj. Linnankoski estis
ardanta kaj ardiganta idealisto, kiu subigis sian arton al homindaj
celadoj. Sed samfoje li estis poeto kun io delikata kaj sentema, pura
kaj feina, kio mirinde kontrastas kun liaj fortaj ideoj kaj sentigas
strangan virinecon en la vireca viro kaj donas &#265;arman son&#285;emon al
la plej multaj el <span class="paghnumero">5</span> liaj verkoj. &#264;i tiu antagonismo en lia karaktero eble
klarigas lian dramistan talenton.</p>

<p>&#264;io tio rebrilas klare el la verko &#265;i tie prezentata al la
internacia publiko. &#284;i estas unu el la plej reprezentaj el la
produkto de Linnankoski kaj samfoje unu el la plej brilaj perloj de
finna literaturo.</p>

<h4 style="margin-top:5em;">BATALO PRI LA DOMO HEIKKIL&Auml;</h4>

<p class="paghnumero">9</p>


<h3>I.</h3>


<p>&#284;i estis kiel fermita horlo&#285;o&mdash;la domo.</p>

<p>Ne la&#365;&#349;ajne, &#265;ar &#285;iaj pordegoj estis malfermitaj por &#265;iuj, por
&#265;iu vizitanto trovi&#285;is amika vorto kaj &#265;iu mizerulo sciis, ke &#265;e
la mastrino de Heikkilä li ricevos la plej abundan donon&mdash;kaj tiun el
varma mano.</p>

<p>Sed esence &#285;i estis kiel &#349;rankhorlo&#285;o, kiu certe montras siajn
cifertabulon kaj montrilojn kaj batas la horon a&#365;date de &#265;iu, sed
zorge ka&#349;as sian internan konstruon.</p>

<p>Ekzistas homoj, kiuj ne malka&#349;as al la proksimulo e&#265; anta&#365;&#265;ambran
anguleton el sia interna esta&#309;o. Sed e&#265; el la movoj de la internaj
radoj de tiaj, &#349;ajne komplete fermitaj horlo&#285;oj el&#349;teli&#285;as &#265;iam
iu sono &#285;is la oreloj de flankuloj.</p>

<p>El Heikkilä dum jaroj estis a&#365;data neniu klara ekkrako de rado,
nur iaspeca susuro, kiu iel ondetadis &#265;irka&#365; la <span class="paghnumero">10</span> tuta domo
kaj ka&#349;iris kiel mistera resono funde &#265;e &#265;iuj agoj tie, sed kies
vera esenco restis neklara por &#265;iuj.</p>

<p>La fokuso de la enigmo estis la mastrino.</p>

<p>&#348;i estis longa virino kun energiaj trajtoj, kaj &#349;ia tuta esta&#309;o
prezentis ion sincere bonan kaj neka&#349;itan anta&#365; &#265;iu. Sed nur &#285;is
difinita limo&mdash;kiu &#285;in transpa&#349;is, pentis.</p>

<p>Kelkiuj tion provis.</p>

<p>Kelkaj &#349;iaj kunuloj el infaneco ne povis dum la unuaj tempoj de &#349;ia
edzineco sin deteni de scivolaj demandoj konfidenciaj, &#265;u &#349;i estis
feli&#265;a kaj tian ceteron. Sed tiam la anta&#365;e tiom milda kaj amika
Anjo de Heikkilä rigidi&#285;is kiel &#349;tono kaj &#309;etis, nenion dirante,
tian rigardon al la demandinto, ke &#265;i tiu sentis sin parolinta
nedece, kaj kvaza&#365; petante pardonon komencis paroli pri alio.</p>

<p>Fadenkolportistoj kaj similaj vizitantoj anka&#365; provis sian
&#349;ancon&mdash;nerekte, nature. Sed apena&#365; ili pintigis la bu&#349;on, kiam
ili vidis la mastrinon anta&#365; si tiel malvarme trapenetranta, ke ili
nesciis, per kiaj langoturnoj sin el&#349;ovi tra la pordo.</p>

<p>Plej mirinde estis, ke e&#265; la servistoj nenion sciis, kvaza&#365; e&#265;
ili, transirinte la sojlon de Heikkilä, &#309;uris &#265;iaman silenton. &#264;u
ili estis malpermesataj paroli? Ne&mdash;ili la&#365;dire nur nenion sciis.
&raquo;La mastro estas tia, kia li estas, kiel &#265;iu vidas, kaj egalulon al
la mastrino oni vane ser&#265;us en sep komunumoj, kiel &#265;iu vidas.&raquo; Jen
&#265;io. &#264;u ili sentis la samon, kiel aliaj, la silentan pretendemon de
la malvarme diskreta digneco de la mastrino, alliganta la langajn
tendenojn? A&#365; kio &#285;i estis, kiu envolvis &#265;ion pri la domo kun
nepenetrebla krepusko?</p>

<p class="paghnumero">11</p>

<p>Klare estis tamen, ke sur la fundo fluis profunda akvo, ke inter
&#285;iaj muroj batalis fortegoj&mdash;pri tio oni vidis kelkajn, estu
nemultajn, &#349;a&#365;mel&#349;prucojn, kiuj siatempe ka&#365;zis sufi&#265;e da
pridiskuto.</p>

<p>La mastrino estis la solfilino en la domo kaj edzini&#285;is tre juna.
Tiam, tuj post la festo, okazis en &#349;i unua &#349;an&#285;i&#285;o, okulvidebla
por &#265;iu&mdash;la gaja, sincera knabino i&#285;is subite serioza kaj ka&#349;ema.
Tio estis des pli stranga, &#265;ar la gajeco kaj malka&#349;emo estis
familiaj ecoj; la virinoj de Heikkilä estis de antikvaj tempoj
ankora&#365; kun sesdek kaj sepdek jaroj egale gajaj, kiel la plej multaj
&#265;e dekses jaroj.</p>

<p>La aero estis plena je supozoj. &#264;u &#349;iaj gepatroj devigis &#349;in al
kontra&#365;vola edzini&#285;o? Pri tio neniu havis scieton, kaj &#285;i estis
e&#265; nekomprenebla, &#265;ar anka&#365; la juna mastro estis el familio
distingita kaj konsiderata kiel ri&#265;a, kvankam kun iom malsimila
karaktero ol la Heikkilä&rsquo;a. &#264;u &#349;i eble havis junamiton, kiu
ankora&#365; ne fori&#285;is el la menso? Anka&#365; tio estis neebla, &#265;ar tiaj
aferoj ne restas sekretaj. &#264;u la interrilatoj de la juna paro estis
malbonaj? Pri tio ekzistis neniaj pruvoj&mdash;la sola&#309;o, pri kiu oni
sciis, estis la stranga &#349;an&#285;i&#285;o en la mastrino, kiu kvaza&#365;
envualis en griza nubo &#265;ion &#265;e &#349;i.</p>

<p>Unu fojon tamen ekbrilis lumeto de &#285;ojo&mdash;&#265;e naski&#285;o de infano. &#284;i
estis knabo, kaj &#285;i kvaza&#365; dis&#349;utis varman sunlumon en la vivon de
la mastrino. Sed tio da&#365;ris nur mallongan anta&#365;tagmezon&mdash;poste &#265;io
refalis en la griza&#309;on.</p>

<p>Poste okazis &#349;an&#285;etoj en la domo. La maljuna mastro mortis, kaj
kelkajn semajnojn poste anka&#365; lia edzino&mdash;tio la&#365;dire anka&#365; estis
familia eco, neniu el la virinoj de Heikkilä iam longe vivis post sia
edzo.</p>

<p class="paghnumero">12</p>

<p>Kaj nun oni vidis la mirinda&#309;on, ke &#265;e la juna mastro, kaptinta
la bridojn de la domo, okazis &#349;an&#285;i&#285;o. Nenia laboregisto li iam
estis; nur dum la plej ur&#285;a tempo li ekpartoprenis en la eksteraj
laboroj, sed alie li plejparte pasigis sian tempon &#265;e ligna&#309;istaj
kaj tiaspecaj en&#265;ambraj laboroj. Nun fari&#285;inte mastro, li lasis
&#265;iujn klopodojn al la servistoj, fanfaronante nur pri tio, kion
&#265;ion li intencis fari, kiujn novkampojn plugsarki kaj novajn
konstrua&#309;ojn starigi&mdash;li intencis per unu fojo &raquo;reordigi Heikkilä&rsquo;n
la&#365; nova kredo&raquo;. Fakte li komencis &raquo;reordigi&raquo; en proksima gastejo,
forsarkante &#349;topilojn el la bierbotelaj bu&#349;oj kaj konstruante
vaporantajn glasojn el tiam novega modtrinka&#309;o, rumo.</p>

<p>La voja&#285;oj al la urbo anka&#365; pliofti&#285;is, kaj la viro, anta&#365;e
deckonduta, nebabilema, nune revenis nur malfruvespere, veturante kun
senbrida rapidego, draste kriegante &#265;e la vojkurba&#309;oj kaj en la
vila&#285;oj kaj aere svingante ledrimenan skur&#285;on. &raquo;Bildo de sia patro,
kvankam multe pli maldeca!&raquo; ekdiris la homoj la kapon balancante,
&#265;ar vivegaj &#265;evaloj estis dum generacioj la emblemoj de la
familio, kaj la rimena skur&#285;o transiris jam kiel hereda sceptro
tra du generacioj&mdash;kiel memora&#309;o pri iama &#265;efo de la familio,
ekscesa foiristo. Kaj tute same kiel nune la filo, siatempe la
avo-apudju&#285;isto<span class="notosigno">[2]</span> kriegis kaj ensorbis brandon kvaza&#365; putra ligno,
kvankam li neniam fordrinkis la piedojn de sub si nek ian dignecan
teni&#285;on de apudju&#285;isto. En la filo subite ekkreskis &#265;iuj
distingiloj de la familio, krom la fiera sinteno, kiu donis
neflekseblecon al la spino de la anta&#365;aj reprezentantoj.</p>

<p class="piednoto">[Piednoto 2: vidu vortklarigojn en la fino!]</p>

<p class="paghnumero">13</p>

<p>Kelkaj kredis sin nun kompreni la pli fruan &#349;an&#285;on &#265;e la
mastrino&mdash;&#349;i kredeble havis ian anta&#365;sentan timon pri &#265;i tia
estonto. Tamen ne mankis anka&#365; tiuj, la&#365; kies opinio la mastro
komencis drinki pro tio, ke la mastrino estis tia.</p>

<p>La mastrino mem i&#285;is dum tiuj tempoj ankora&#365; pli ka&#349;ema. Oni
apena&#365; ricevis respondon de &#349;i, kaj en &#349;iaj grandaj, bluaj okuloj
estis videbla dolora, embarasa esprimo, kvaza&#365; &#349;i demandis de la
tuta mondo, kion &#349;i nun devas fari.</p>

<p>Tiam sekvis unu la alian duo da okazoj, kiuj havis decidan efikon je
la sekvinta vivo en Heikkilä.</p>

<p>La mastro revenis unu vesperon en ekstre ekscesa humoro hejmen. Nova
skur&#285;o ornamita per ru&#285;a tenil&#349;nuro svingadis jam de malproksime,
kaj li enveturis en la korton tiom furioze, ke unu fosto de l&rsquo;pordego
renversi&#285;is kun bruo, kaj la &#265;evalo pro tio timi&#285;inta galopis
kelkfoje &#265;irka&#365; la korta plano. La ebriulo pro tio furiozi&#285;is kaj
direktis la &#265;evalon rekte al stala muro, kontra&#365; kiu &#285;i sin
&#309;etis, tiel ke la genuoj kaj timonoj ekklakis. Nun komenci&#285;is la
puno. La skur&#285;o pla&#365;dis kaj la tremanta besto saltadis devigate de
&#285;i alten kontra&#365; la muro, tiel ke splitoj dis&#349;iritaj per la hufoj
flugis &#265;iuflanken.</p>

<p>Sammomente la mastrino estis vidata sur la perono.</p>

<p>&raquo;Lasu la senkulpan beston en paco!&raquo; tremetanta vo&#265;o a&#365;di&#285;is kaj
&#349;i elpa&#349;is kontra&#365; la mastron.</p>

<p>La alparolito ekrigardis kvaza&#365; ruzebatito trans sia &#349;ultro,
desaltis de la &#265;aro, lasis la &#265;evalon tie kaj rapidis kun
&#349;anceli&#285;antaj pa&#349;oj kontra&#365; la mastrinon.</p>

<p class="paghnumero">14</p>

<p>&raquo;Certe mi, diablo prenu, instruos anka&#365; la hominojn danci!&raquo; li
kria&#265;is alproksimi&#285;inte kaj ekbatis per la skur&#285;o sur la &#349;ultron
de la mastrino. Dua frapego trafis la viza&#285;on&mdash;&#265;e la orelo komencis
elgutadi ru&#285;a&#309;o.</p>

<p>Tiam atake enkuris sur la korton duo da viroj el vila&#285;a vojo &#265;e la
korta barilo&mdash;ili estis fojnistoj el najbara&#309;o, revenantaj de
herbejo, kiuj okaze &#265;eestis kaj ne povis sin deteni vidante la
abomenan scenon.</p>

<p>&raquo;Lasu! Mi ankora&#365; ne bezonas fremdulan helpon&mdash;<i class="gesp">ies</i> helpon!&raquo;
a&#365;di&#285;is la vo&#265;o de la mastrino tiel malvarme retenanta, ke la
viroj nepre haltis.</p>

<p>La brutulo okulumis la rigardantojn. &raquo;Nur bonvenon al revena
regalado&mdash;certe sufi&#265;as el &#265;i tio anka&#365; por la najbaro!&raquo; li ironie
kriis. La batoj de l&rsquo;vipo rekomencis pla&#365;di.</p>

<p>Sed la mastrino staris kvaza&#365; kolono sur sia loko, sen moveti&#285;o,
sen tremeto sur la viza&#285;o. Tio estis tiom stranga, ke la fojnistoj
ne povis da&#365;rigi sian vojon nek alveni por helpo kontra&#365; la
malpermeso.</p>

<p>&raquo;Morga&#365; pli, se estos bezone!&raquo; la skur&#285;into ekdiris, ankora&#365; foje
frapis kaj poste kun unu mano impone en la po&#349;o, per la alia moke la
vipon al la vila&#285;a vojo svingante, pa&#349;is al la &#349;tuparo kaj tie
ankora&#365; preterpase disfrapegis teren la tintantajn vitrojn de unu el
la peronaj fenestroj.</p>

<p>Sed la mastrino staradis ankora&#365; senmova meze en la korto, kvaza&#365;
ne klare perceptante, kio &#309;us okazis. Kaj restis ankora&#365; staradi,
kiam la fal&#265;istoj foren ekiris la kapon balancantaj kaj malla&#365;te
interparolantaj.</p>

<p>Pasis duo da tagoj&mdash;el Heikkilä estis a&#365;data neniu ekknaro de muso,
&#265;io &#349;ajne repaci&#285;is.</p>

<p class="paghnumero">15</p>

<p>Sed la trian tagon okazis io neatendita.</p>

<p>Oni &#309;us finis la matenman&#285;on kaj &#265;iuj fojnistoj ku&#349;egis en la
korto la postman&#285;an ripozon&mdash;anka&#365; la mastro estis aperinta en la
aron, kaj diradis maldelikatajn sprita&#309;ojn de ebriulo. La mastrino
sola okupi&#285;is; &#349;i estis mezuranta grenon en la provizejo por edzino
de iu fojnisto.</p>

<p>Tiam la provizeja pordo malfermi&#285;as kaj la mastrino pa&#349;as al la
fojnistaro&mdash;kvaza&#365; &#349;i havas ion por diri.</p>

<p>&raquo;Novmoda greno nun &#349;ajnas kreski en la kampoj de Heikkilä!&raquo;
a&#365;di&#285;as tran&#265;e tremanta vo&#265;o, kaj &#349;i levas altaeren grandetan
ladan ujon, kiun &#349;i portis ka&#349;e. &raquo;Sed &#265;ar la grenujoj faritaj de
la maljuna mastro ne ekzistas por tia, &#285;i ne estas konservata, nek
estante nek estonte!&raquo; Kaj anta&#365; ol iu e&#265; perceptis, pri kio estas
la demando, &#349;i jam metis la ujon sur hak&#349;tipon starantan anta&#365; la
hejtlignejo kaj ekkaptis la apude ku&#349;antan hakilon&mdash;la hakilo
levi&#285;as kaj mallevi&#285;as kaj ru&#285;a rumo &#349;prucas &#265;irka&#365; la korto.</p>

<p>&raquo;Diablo!&raquo; la mastro eksaltis staronta kun nigra viza&#285;o kaj kuras la
pugnon etendita al la mastrino.</p>

<p>&#264;iuj estas kiel batitaj de fulmo. La eta filo de la domo, kiu
ludante kuradis en la korto kaj nun okaze estis proksime al la
patrino, timigite faligas sian ludilon&mdash;la ru&#285;a&#349;nuran skur&#285;on de
patro&mdash;sur la teron kaj plorante kuras al la viroj.</p>

<p>La virino vidas &#265;i &#265;ion, ekkaptas la skur&#285;on en la manon kaj
prenas minacan teni&#285;on. &raquo;Restu for!&raquo; &#349;i krias kun fajrerantaj
okuloj al la alproksimi&#285;anta viro.</p>

<p>Ekpla&#365;do de skur&#285;o! La viro malbenas, levas unu manon por &#349;irmi
sian viza&#285;on kaj ree atakas.</p>

<p class="paghnumero">16</p>

<p>&raquo;Restu for, dibo&#265;ulo je rumo kaj skur&#285;o!&raquo; estas ree a&#365;data, kaj
la vipo alkro&#265;i&#285;as per furiozo de vivaj kaj mortaj fortegoj al la
&#349;ultroj de l&rsquo;viro, ke tiu retiri&#285;as kun ekbleko. Li staras momenton
kvaza&#365; senkonscia, ekrigardas al la ree levita skur&#285;o, poste kun
embaraso al la fojnistaro, el kiu parto stari&#285;is, kaj ekiras fine
konfuzita la kapon pendanta kaj la manojn sennervaj &#265;e la flankoj,
sin trenante al la domo.</p>

<p>Sed la mastrino repa&#349;as al la &#349;tipo kaj dispecigas la skur&#285;on kun
rimeno je ege malgrandaj pecetoj per la hakilo&mdash;kvaza&#365; en &#265;iu colo
de &#285;i vivus semo de malfeli&#265;o, kiun &#349;i devas pereigi.</p>

<p>La fojnistaro fiksrigardas konsternita.</p>

<p>&raquo;Kaj nun al la herbejo!&raquo; a&#365;di&#285;as firma, ordonanta vo&#265;o. &raquo;Vi certe
havis sufi&#265;ajn ripoztempojn dum &#265;i tiuj jaroj.&raquo;</p>

<p>Kelkiuj rigardas mirigitaj al la gracia, ankora&#365; preska&#365; knabineca
mastrino, kiu nun staras anta&#365; ili kun sinteno de komandanto kaj
esprimo de ordonanto en la rigardo&mdash;aliaj ekridetas. Unu
taglaboristo&mdash;kreskanta knabo, kiu ku&#349;as plu sur la herbo, esprimas
sian koncepton pri la montri&#285;o de nova ordonanto, sennerve sin
kurbige rulante, fermetante unu okulon kaj per la alia okulumante kun
senhonta grimaco sur la grasa viza&#285;o.</p>

<p>Momenteto por ekbeno&mdash;la mastrino staras anta&#365; la knabo, lin starige
ektiras kaj skuas je la brusto tiel ke la kapo kvaza&#365; pilko
ruli&#285;as.</p>

<p>&raquo;&#264;u vi ne komprenas&mdash;al la herbejo!&raquo; Kaj &#349;i for&#309;etas la knabon per
tia fortego, ke li brupa&#349;as per longaj kurpa&#349;oj malproksimen sur la
korto.</p>

<p class="paghnumero">17</p>

<p>La homoj rigardas stultesprime.</p>

<p>&raquo;Kaj estas mi, kiu de hodia&#365; ordonos en la domo&mdash;por ke nun &#265;iu
tion sciu!&raquo;</p>

<p>La homoj restas konsternitaj, sed komencas sin prepari por ekiro.</p>

<p>Dum du tagoj oni a&#365;dis nenion pri Heikkilä. La mastron neniu vidis
e&#265; ekaperi&mdash;li honte kaj &#265;agrene sin fermis en la &#265;ambro.</p>

<p>Sed la nokton post dua tago ree okazis io.</p>

<p>La servistinoj dormantaj en la &#265;ambrego ekveki&#285;is je tio, ke la
pordo de l&rsquo;inter&#265;ambro subite malfermi&#285;is kaj tra la &#265;ambregon
kvaza&#365; pala fantomo rapide kuris al la anta&#365;&#265;ambro.</p>

<p>La veki&#285;intoj sin &#309;etis kun dormemaj okuloj al la kortflankaj
fenestroj.</p>

<p>Ekstere estis vidataj &#265;aro sur la korto anta&#365; stalo kaj &#265;evalo
ligita je ringo &#265;e &#285;ia pordo; sur &#285;in la mastro estis metanta la
jungilaron.</p>

<p>&raquo;&#264;u <i class="gesp">tia</i> maniere?&raquo; a&#365;di&#285;is de la perono&mdash;el la posta
fenestro estis forigita unu vitro pro la varma vetero, tiel ke
&#265;iu vorto estis a&#365;data en la &#265;ambrego. Kaj ili vidis la mastrinon
en subvesta&#309;oj rapidantan preska&#365;kure al la junganto.</p>

<p>De la stalo a&#365;di&#285;is maldelikata malbeno, sed la viro restis
momenton stari sendecida.</p>

<p>La mastrino jam alproksimi&#285;is kun rapidaj, decidaj pa&#349;oj&mdash;kiel
&#349;ajnis, rekte al la kapo de l&rsquo;&#265;evalo, ignorante la mastron.</p>

<p>Tiam la rigardantoj vidis lin eksalti kvaza&#365; embuskinta rabbesto
kontra&#365; la venantinon.</p>

<p class="paghnumero">18</p>

<p>&raquo;Vi diablido!&raquo;&mdash;la pinto de l&rsquo;dekstra piedo ekflugis kontra&#365; la
genuon.</p>

<p>El la korto a&#365;di&#285;is sufokita ekkrio. Oni vidis la mastrinon halti
momente kaj levi la maldekstran piedon tiel ke nur la piedfingroj
tu&#349;etis la teron, doloron sur la viza&#285;o, la brakojn stre&#265;ante, la
manojn pugnigante.</p>

<p>La rigardantojn kaptis anta&#365;sentomiksita timo.</p>

<p>Ili vidis la mastrinon tion ripeti ankora&#365; kelkfoje, poste la piedo
kvaza&#365; prove rekti&#285;is &#285;is la tero&mdash;&#349;i obstine ekiris al sia celo.</p>

<p>La observantoj tra la fenestroj ek&#285;emis pro malstre&#265;i&#285;o.</p>

<p>Sed la viro, kiu tutan tempon staris senmove, kvaza&#365; veki&#285;is,
grince kunfrotis la dentojn kaj sin ek&#309;etis post &#349;i, kaptante per
unu mano je la &#349;ultro de l&rsquo;irantino.</p>

<p>Tiam &#349;i returni&#285;is kun minaca flamo en la okuloj&mdash;ili sin &#309;etis
unu kontra&#365; la alia kiel du fajrerantaj pintflamoj. Momento de
furioza interbati&#285;o, poste sono de &#349;irata &#349;tofo kaj ekapero de
&#349;ia nudi&#285;inta &#349;ultro en la somernokta lumeto&mdash;la brakoj
&#265;irka&#365;prenis la taliojn. Turni&#285;o, ruli&#285;o kaj tordi&#285;o, poste
amba&#365; renversi&#285;is. De nun oni povis distingi nur neklaran tumulton,
movi&#285;ojn de kruroj kaj brakoj, ekaperon de blonda ha&#365;to kaj
transruli&#285;on de la batalantoj unu super la alia, &#285;is &#349;i subite sin
dis&#349;iris kaj stari&#285;is&mdash;kun talio duone nuda, &#349;irita maniko
pendanta &#265;e la flanko.</p>

<p>La viro rapide postrampis kaj etendis sian manon &#309;us, kiam &#349;i estis
liberi&#285;onta, etendis kaj kaptis la piedon&mdash;kaj &#349;i falis senstre&#265;e
kun la bu&#349;o sur la teron.</p>

<p>Sed samamomente &#349;i ekrimarkis ion en la herbo anta&#365; si, faris
malesperan geston kaj ekkaptis &#285;in.</p>

<p class="paghnumero">19</p>

<p>Momenton&mdash;la virino furioze returni&#285;is kontra&#365; sian kontra&#365;ulon
kaj la observantoj vidis &#349;in momente levi&#285;i per la genuoj sur la
nukon de l&rsquo;viro, per unu mano subpremanta lian kapon kaj per la alia,
armita per &#265;irka&#365;volvita jungilrimeno kun ringo en la libera fino,
batanta la&#365;pove rapide.</p>

<p>&raquo;&#264;u vi komprenas&mdash;&#265;i tio devas&mdash;klari&#285;i! Vi ne piedbatos&mdash;nek
&#349;iros&mdash;nek dibo&#265;os&mdash;ne, kvankam rompi&#285;us! Kaj la &#265;evalon
movos&mdash;neniu&mdash;sen mia permeso&mdash;vi jam eltrinkis la vian!&raquo; a&#365;di&#285;is
spireganta vo&#265;o inter la batoj.</p>

<p>Sammomente la virino renversi&#285;is sur la herbon. Ree ruli&#285;o kaj
batalo&mdash;la rigardantoj vidis, kiel la viro penis kapti la rimenon en
&#265;iu turni&#285;o. Sed la virino stre&#265;i&#285;is per fortegoj de malespero,
kaj post momento oni ree vidis &#349;in sur liaj &#349;ultroj, batantan e&#265;
pli fervore ol &#309;us.</p>

<p>&raquo;Tio <i class="gesp">devas</i> i&#285;i&mdash;klara!&mdash;Nun estas demando pri la <i class="gesp">domo</i>&mdash;patro
diris&mdash;tiam. Jes, nun estas&mdash;&#265;u vi a&#365;das&mdash;<i class="gesp">nun estas demando pri
la domo</i>!&mdash;&#284;i ne estas per rumo&mdash;nek per skur&#285;o&mdash;konstruita&mdash;nek
malkonstruota!&mdash;Heikkilä estas mia&mdash;kaj mi &#285;in <i class="gesp">tenos</i>&mdash;&#265;u vi
komprenas?&raquo;</p>

<p>La viro baraktis kaj stre&#265;i&#285;is. Vane! Post momento li komencis vice
malbeni, vice hurli kaj lamenti, kaj fine petegi indulgon. Sed longe
li devis petegi, &#285;is &#349;i fine, laca kaj spireganta, lasis.</p>

<p>&raquo;Iru en vian &#265;ambron kaj restu tie&mdash;la man&#285;o estos portata anta&#365;
vin! Kaj se tio ne kontentigas, reiru tien, de kie vi venis.&raquo;</p>

<p class="paghnumero">20</p>

<p>Kaj la rigardantoj vidis, kiel la viro treni&#285;is internen
&#285;emante, sennerva kiel malseka &#265;ifono, kaj malaperis en la
&#265;ambron.</p>

<p>Post kelka tempo anka&#365; la mastrino eniris kaj rapidis tra la
&#265;ambrego en sian &#265;ambron&mdash;la servistinoj jam retiri&#285;is en siajn
litojn kaj &#349;ajnigis dormadon. Sed post &#349;ia foriro ili komencis
flustradi.</p>

<p>Tiam &#349;i subite reaperis kaj haltis tute vestita meze sur la planko.</p>

<p>&raquo;&#264;u vi vidis, kio okazis &#265;i tie?&raquo; a&#365;di&#285;is severa vo&#265;o.</p>

<p>&raquo;Ne... nenion ni scias&raquo;, iu embarase respondis.</p>

<p>&raquo;Vi mensogas!&raquo; ektintis vo&#265;o mezplanke. &raquo;Mi vidis kapojn en la
fenestro. Kaj mi diras, ke se pri &#265;i tio estos a&#365;data aludeto
ekster tiuj muroj, mi moligos &#265;iun aparte el vi per la sama rimeno!&raquo;</p>

<p>&#348;i restis ankora&#365; stari momenteton, severa kaj energia&mdash;al la
servistaro &#349;ajnis, kvaza&#365; &#349;i en tiu nokto kreskis tut-kapon pli
longa kaj kvaza&#365; dek jarojn pli a&#285;a.</p>

<p>&#264;i tiun nokton de tumulto sekvis multaj jaroj de paco.</p>

<p>&#264;iu povis rimarki, ke en la aferoj de Heikkilä okazis dum tiu
fojnrikoltado &#285;isradika &#349;an&#285;o.</p>

<p>La mastro kvaza&#365; malaperis neekzistanta, kiel pensiumita avo en sia
&#265;ambro, rapidetanta honta kaj sekretema preter la laboristojn, kiam
li okaze renkontis ilin en la korto.</p>

<p>Sed des pli estis vidata la mastrino&mdash;&#265;ie, en &#265;iu loko. La viroj
emis ekrideti dum la unuaj tagoj, kiam &#349;i demandis pri iliaj laboroj
kaj donis la ordonojn, sed funde de la ordonoj estis prudento kaj tia
&#349;taleco, kia frostigis la ekridetojn.</p>

<p class="paghnumero">21</p>

<p>La signoj pri nova takto aperis &#265;ie. &#348;i duobligis la
laboristaron kaj postulis duoblan laboron rilate la anta&#365;o.
Novkampoj estis sarkataj, drenoj fosataj, bariloj starigataj. La
disciplino estis severa, sed la man&#285;o bona, la salajro bona, kaj la
tuta klopodado estis penetrata de stranga aplombo, tiel ke salajruloj
kaj taglaboristoj balda&#365; komencis kalkuli kiel honoron aparteni al
la anoj de Heikkilä.</p>

<p>Kaj la klopodoj de la mastrino enhavis ne sole aplombon, sed anka&#365;
ion alian. En la najbararo oni rakontis ke &#349;i iun tagon aperis en la
kontoro de proksima bieno, petis vidi la brutejojn, stalojn kaj
dra&#349;ejojn, provis laborilojn sur la kampoj kaj esploris &#265;iun
angulon. Balda&#365; poste vidi&#285;is sur la kampoj de Heikkilä modernaj
sarkiloj, la brutejo estis fundamente renovigata, la stalo reparata
k. t. p.</p>

<p>&#264;io tio donis multe da temo por diskutado&mdash;ankora&#365; pli la
interrilatoj de la mastro kaj mastrino. &#264;u ekzistis iaj interrilatoj
de ili? A&#365; &#265;u estis unu nur nova domdisponanto, la alia pensiumita
anta&#365;a? Tiel &#349;ajnis&mdash;almena&#365; la mastro videble iom post iom
kutimi&#285;is al sia nova situacio. La &#265;ambro estis plue lia vera
nesto, sed nun li jam movis sin en la anta&#365;aj okupi&#285;etoj kaj
man&#285;is kun la servistoj &#265;e sama tablo. Sed esence li estis kiel
senepitafa &#349;tonkolono. Povis pasi tagoj, dum kiuj li ne unu fojon
malfermis la bu&#349;on; alifoje li elbu&#349;igis&mdash;strangajn sarkasmojn kaj
vortludojn, pri kiuj oni plej ofte ne sciis, &#265;u ili estis
freneza&#309;oj a&#365; sa&#285;a&#309;oj, sed kiuj povis kelkfoje esti treege
venenaj. Super &#265;io tio ku&#349;is ia seka sekretiga ridetado, kiu
&#349;ajnis preska&#365; timiga, &#265;ar neniu sciis, kion &#285;i ka&#349;is.</p>

<p class="paghnumero">22</p>

<p>Sed per kia sor&#265;o la mastrino povis tiel subigi la malicaniman
viron, e&#265; haltigi lian drinkemon, &#265;ar fakte oni neniam plu vidis
lin ebria a&#365; dibo&#265;anta je drinkad-voja&#285;oj? Tio estis inter la
sekretoj de Heikkilä, kiujn oni povis suspekti sed ne klarigi. Kelkaj
pretendis certa, ke la mastro kelkiam odoris brande. Kion tio
signifis? Mem li ne sin provizis per trinka&#309;oj. &#264;u ilin kunportis
la mastrino, kiu nun sola veturis al la urbo por komisioj, kaj donis
doze? Sed neniu vidis &#349;in en brandvendejo nek tiajn a&#309;ojn inter
&#349;iaj alportita&#309;oj.</p>

<p>Estu kiel ajn, &#265;iuokaze la konduto de la mastrino sugestiis
respekton&mdash;ke &#349;i ne permesis la domon perei kaj igis la dibo&#265;ulon
almena&#365; sendan&#285;era nenionfaranto&mdash;ankora&#365; pli pro la mistera
aplombo, per kiu &#349;i tion &#265;ion plenumis.</p>

<p>La pensoj de la homoj ofte okupi&#285;is pri &#349;i. Ili vidis &#349;in la&#365; la
tempo plirondi&#285;i kaj plibeli&#285;i, sed la firmaj trajtoj de la viza&#285;o
ne moli&#285;is. Rilate infanoj la filo restis solulo&mdash;&#265;u &#265;iuj amaj
rilatoj inter la geedzoj &#265;esis? Kion la forta, ne alproksimi&#285;ebla
virino plej profunde pensis kaj sentis? &#264;u &#349;i sopiris ion, &#265;u &#349;i
suferis? &#264;u &#349;i sentis sian vivon, spite &#265;ia prospero, soleca? A&#365;
&#265;u &#349;i estis ege kontenta kun sia sendependa situacio de regantino?
Tiuj estis demandoj, al kiuj neniu kura&#285;is e&#265; aludi&mdash;ne je la nomo
de amikeco, ne kondolenco nek iu alia sento.</p>

<p>Sed la jaroj pasis kaj la homoj kutimi&#285;is al la situacio, fine
lasante &#265;ian senutilan divenadon. Ili nur vidis, ke la direktilon
de Heikkilä tenadis sama forta mano kaj ke la domo pli kaj pli
prosperis. E&#265; la mastro &#349;ajnis kontenta <span class="paghnumero">23</span> je sia loto&mdash;kun la
malakra rigardo, sekretiga rideto kaj pikantaj sarkasmoj, pro
kiuj neniu plu ofendi&#285;is, &#265;ar oni sciis ilin lia sola distra&#309;o.</p>

<p>Sed unu printempon ree okazis io, kio momente turnis la atenton de la
homoj al Heikkilä.</p>

<p>La filo atingis dum tiu jaro la konfirmacian a&#285;on, e&#265; li jam
absolvis la kurson kaj nur atendis la konfirmacion, kiu la&#365; difino
estis okazonta dum pentekosto.</p>

<p>Por tio oni devis fari al li kelkajn a&#265;eta&#309;etojn. Sed plej
maloportune la mastrino ricevis okupi&#285;on, kiun &#349;i ne povis konfidi
al aliaj, tiel ke &#349;i ne povis veturi al la urbo.</p>

<p>Tiam la mastro sin proponis akompani la filon&mdash;li havis liberan
tempon.</p>

<p>La propono &#349;ajnis stranga, sed la mastrino havis nenion motivitan
por kontra&#365;diri, &#265;ar la mastro jam dum la pasinta vintro kelkfoje
plenumis komisiojn en la urbo. Efektive nur kiel veturiganto de
tabul&#349;ar&#285;o kun aliaj viroj, sed li sin kondutis &#265;iel senripro&#265;e,
ke &#265;iuj kredis lin forgesintan la malnovajn artifikojn kaj
komencantan rebonigi la famon de siaj jaroj de vireco.</p>

<p>La patro kaj filo ekiris.</p>

<p>La tempo pasis &#285;is tagman&#285;o&mdash;la komisiitoj ne revenis. La horlo&#285;o
batis du, tri, kvar&mdash;la servistinoj ekrimarkis sur la mastrinaj
vangoj ru&#285;ajn makulojn, sed vidis &#349;in tiom kvieta, kvaza&#365; pri
nenio aparta estis la demando. &#264;e ili mem komencis la doloro
supreni&#285;i al la gor&#285;o.</p>

<p>&#264;irka&#365; la kvina horo a&#365;di&#285;is sur la landvojo krakanta bruego
de &#265;aro. Jam tran&#265;is akra kriego&mdash;granda kaj potenca kiel pro
&#285;ojego, kaj &#285;in da&#365;rigis alia, infane alta <span class="paghnumero">24</span> kaj kvaza&#365;
hezitanta. Unu el la sidantoj en la &#265;aro svingis ru&#285;a&#349;nuran
skur&#285;on, la alia sidis anta&#365;enkurba, apogante per unu mano al
bariero de l&rsquo;sidejo kaj tien kaj reen &#349;anceli&#285;ante la&#365; la skuoj
de la &#265;aro.</p>

<p>La krakado alproksimi&#285;is. Ektiro je la brido kaj ekpla&#365;do de
l&rsquo;vipo&mdash;kaj ili veturis plengalope preter Heikkilä kaj kriega&#265;is
&#285;uste &#265;e la domo.</p>

<p>La servistinoj staris la koron en gor&#285;o sur la korto&mdash;unu el ili
kuris senspire en la &#265;ambregon.</p>

<p>&raquo;&#264;u vi vidis, mastrino&mdash;la mastro kaj...&raquo;</p>

<p>&raquo;Kaj plu...?&raquo;</p>

<p>La knabino ru&#285;egi&#285;is &#285;is la oreloj kaj retiri&#285;is konfuzita
kvaza&#365; trovita &#265;e misago.</p>

<p>De sur la alta&#309;o de Heikkilä estis videble, kiel la komisiitoj
veturis la&#365;kurbe trans ponton &#285;is la gastejo en la fino de la
vila&#285;o. La servistinoj atendis &#265;iumomente ke la mastrino elirus kaj
sin direktus al la gastejo. Sed nenio a&#365;di&#285;is. Anstata&#365;e &#349;i post
tempeto aperis sur la perono kaj demandis, &#265;u jam fini&#285;is laboro en
la domo, &#265;ar ili tiel malvigli&#285;is. Mem &#349;i &#349;ajnis tute kiel
anta&#365;e kaj parolis per la kutima kvieta vo&#265;o, e&#265; la ru&#285;aj makuloj
sur la vangoj malaperis. Sed la servistinoj parolis malla&#365;te kaj
iradis piedpinte&mdash;ili ne povis ne fari tion.</p>

<p>&#264;irka&#365; la na&#365;a horo ree a&#365;di&#285;is krakado de &#265;aro.</p>

<p>&raquo;Hm Härmäj knaboj&mdash;deklivo kaj jungita homino!&raquo; kria&#265;is la mastro
enveturante tra la pordego.</p>

<p>Ili haltis meze de la korto. La filo unue penis subenpa&#349;i, sed
ek&#349;anceli&#285;is kaj falis kaj restis tie la&#365;longe ku&#349;anta.</p>

<p class="paghnumero">25</p>

<p>La mastro grunte ekridis, ree kria&#265;is, vipis la &#265;evalon per la
skur&#285;o kaj ankora&#365; foje veturis ronde en la korto.</p>

<p>Li kvaza&#365; kreskis de anta&#365;e, &#349;ajnis fierega kaj aplomba, parade
&#265;irka&#365;rigardante.</p>

<p>La mastrino aperis sur la perono kaj haltis tie por momento. La
servistinoj malaperis &#265;iu la&#365; sia direkto, apena&#365; kura&#285;ante
rigardeti de post la fostoj.</p>

<p>El la bu&#349;o de l&rsquo;el&#265;ari&#285;anta mastro a&#365;di&#285;is graka&#265;anta mokrido,
kiam li rimarkis la mastrinon sur la perono.</p>

<p>&raquo;&#264;io estas restarigita, hih!&raquo; li akrekriis kvaza&#365; per altegsona
sonorilo, signife svingante la skur&#285;on en aero. &raquo;Kaj kun
alkresko!&raquo;&mdash;li montris la filon ku&#349;antan sur la herbo, eksplode
ridante per diabla rido, fulguranta la mjelon.</p>

<p>La mastrino alproksimi&#285;is&mdash;la rigardantoj emis fermi la okulojn. Sed
&#349;i iris kvaza&#365; en siaj okupoj, kvaza&#365; ne rimarkinte la mastron,
kiu da&#365;re staris aplomba, la krurojn disetendite, la skur&#285;on en unu
mano, pugnigita en la po&#349;o, brilantan triumfesprimon sur la ru&#285;a
viza&#285;o&mdash;kvaza&#365; li nenion vidis nek a&#365;dis, nur &#285;uis la potencan
ekstazon de l&rsquo;momento.</p>

<p>Ektiro&mdash;la skur&#285;o eksvingis en la mano de l&rsquo;mastrino.</p>

<p>&raquo;<i class="gesp">En la &#265;ambron!</i>&raquo; sammomente ektintis tiel severe
humilige, ke e&#265; la sidantoj en la &#265;ambrego ektremis.</p>

<p>La viro perdinta sian sceptron fiksrigardis senkonscia, ne tuj
perceptante kio okazis.</p>

<p>&raquo;En vian &#265;ambron!&raquo; rea&#365;di&#285;is&mdash;en la vo&#265;o tremis doloro kaj
ekbolis bobeloj de indigno.</p>

<p class="paghnumero">26</p>

<p>Kaj la observantoj vidis, kiel la viro &#309;us tiom aplomba kunfalis
kvaza&#365; fojnstako en torenta pluvo kaj la nukon kurba, kvaza&#365; baton
timanta, ekiris, neniun vorton dirinte, al la &#265;ambrego.</p>

<p>La mastrino sekvis &#265;e liaj kalkanoj,&mdash;amba&#365; malaperis en la
&#265;ambron. De tie komencis a&#365;di&#285;i plendpepado kaj pla&#365;dado, hurlado
kaj vekriado kaj &#265;iam sen&#265;esa pla&#365;dado, tiel ke agacis la ha&#365;to
de l&rsquo;estantoj en la &#265;ambrego.</p>

<p>Post tempeto la mastrino aperis en la &#265;ambrego.</p>

<p>&raquo;Maljungu la &#265;evalon kaj iru por na&#285;igi &#285;in!&raquo; &#349;i diris severe,
metante la skur&#285;on el sia mano en la fajron sub la ferpoto.</p>

<p>Mem &#349;i ree eliris&mdash;prenis la knabon ku&#349;antan sur la herbo en la
brakojn kaj portis lin kvaza&#365; infaneton en sian propran &#265;ambron.</p>

<p>Sekvintan matenon aperis kaj patrino kaj filo festvestitaj en la
&#265;ambregon. La servistaro vidis, kiel ili pa&#349;is la&#365; vojeto sur la
kamprando al la bordo, remis per boateto trans la riveron&mdash;iom pli
sube, en rivera kurba&#309;o, travideti&#285;is la pastrejo inter betuloj.</p>

<p>Poste &#265;io revenis al la anta&#365;aj orbitoj.</p>

<p>Neniun mirigis, ke la mastro ree dum longa tempo restadis en sia
&#265;ambro, nek tio, ke li &#349;ajnis pli kaduka ol anta&#365;e, e&#265; preska&#365;
forgesis siajn sarkasmojn.</p>

<p>Pri la filo oni sciis rakonti en la somero, ke li i&#285;is solida kiel
plenkreskinto. Kaj en la postsomero li tute malaperis el la domo. La
mastrino mem lin akompanis veturiganta kaj restis tri tagojn survoje.</p>

<p>&raquo;Li jam havis okazon por &#265;ion vidi, kio hejme estis vidinda&raquo;
a&#365;di&#285;is mallonga klarigo.</p>

<p class="paghnumero">27</p>

<p>Ankora&#365;foje Heikkilä a&#365;digis pri si&mdash;surprizante &#265;i-foje, kiel
ofte anta&#365;e.</p>

<p>La domon vizitis morto.</p>

<p>La kristnasko estis festita kaj &#265;e la plej proksima najbaro, la
vila&#285;a for&#285;isto, estis okazanta laborfesto pri ligna&#309;oj. Kiel
da&#365;rigon la gejunuloj aran&#285;is ian &raquo;dancon de Johano&raquo;, al kiu
tiri&#285;is anka&#365; la servistaro de Heikkilä &#285;is la lasta estulo.</p>

<p>Tiam, dum tumulto de polko, la pordo de l&rsquo;dancejo estas tiregata
malferme kaj &#265;e la sojlo aperas la mastro de Heikkilä&mdash;duonvestita,
kun rondaj okuloj, teruro sur la viza&#285;o.</p>

<p>&raquo;La anaro de Heikkilä tuj venu hejmen!&raquo; Alion li ne perfortis diri,
sed malaperis sammomente.</p>

<p>&#264;iuj komprenis, ke io aparta estis okazinta a&#365; okazonta&mdash;la
dancantoj komencis are treni&#285;i al Heikkilä.</p>

<p>La mastro kondukis la alvenantojn rekte en la &#265;ambron de l&rsquo;mastrino.</p>

<p>Tie ku&#349;is la regantino de la domo noktvestita en sia lito, sur unu
flanko, la viza&#285;on al la &#265;ambro, sed pala kaj amba&#365; manojn sub la
brusto, kvaza&#365; premante al si la subkora&#309;on.</p>

<p>Nun la mastro rakontis&mdash;kun tremanta vo&#265;o kaj okuloj rondaj pro
teruro&mdash;kiel li veki&#285;is en sia &#265;ambro pro la&#365;ta plendado kaj
lamentado, kredante unue &#285;in a&#365;di el ekstere kaj supozante, ke
movi&#285;is la laborfestantoj, sed fine li ektrovis, ke &#285;i devenis el
la mastrina &#265;ambro, rapidegis tien tra la &#265;ambregon, vidis &#349;in
ankora&#365;foje premegi sin sub la koro kaj ekvo&#265;i&mdash;poste resti
silenta. Li, la mastro, timi&#285;is tiom, ke li ne <span class="paghnumero">28</span> kura&#285;is
e&#265; tu&#349;eti per fingro, sed rekte rapidis al la dancejo.</p>

<p>Timigita li fakte estis, tremante je &#265;iu ostotubero. La sama terura
sento okupis anka&#365; la rigardantojn. &#264;iu komprenis, ke la mastrino
ricevis subitan &raquo;atakon&raquo;&mdash;tiaj okazoj estis jam anta&#365;e viditaj&mdash;kaj
ke tio okazis anta&#365; momento, &#265;ar la korpo estis ankora&#365; varma.</p>

<p>La flankuloj fori&#285;is kun profunda malstre&#265;i&#285;o en la menso kaj la
servistinoj de la domo komencis lavi la mortinton. La mastro &#265;eestis
la tutan tempon, levante kaj helpante, subtenante la kapon dum la
hararo estis kombata k. t. p.&mdash;da&#365;re pala kaj tremanta, sed helpema
kaj komplezema. La servistinoj vere miris, kiel anka&#365; li unu fojon
povis esti la&#365;home.</p>

<p>Preska&#365; neniam estis &#265;e mortinto tiom da vizitantoj kiel nun en
Heikkilä&mdash;por citi nur la parokestron kaj policestron. La mortinformo
surprizis tiel subite kaj la mastrino de Heikkilä estis nekutima
fenomeno&mdash;diskreta kaj stranga, sed estimata de &#265;iu. Ili staris
kvaza&#365; anta&#365; siluetoj, vidis malklarajn, preterrapidantajn
fragmentojn, nur suspektis trajtojn de la tuta&#309;o kaj post ili ion
profundan kaj neklarigitan, kiu iam klari&#285;os. Sed nun estis &#265;io
&#349;losita per la nerompebla sigelo Hadesa. &#348;ajnis, kvaza&#365; la homoj
ne volis nevidinte kredi, ke e&#265; la morto povis malvigligi per
ordinaraj rimedoj tian homon de propra potenco.</p>

<p>Sed malvigligita &#349;i estis, ripozanta bele kaj pace sur sia breto&mdash;la
malgranda sulki&#285;o de la brovejo,&mdash;fingrosigno de la agonio, videbla
inter la okuloj, anka&#365; &#285;i nur pliigis &#349;ian severan dignecon.</p>

<p class="paghnumero">29</p>

<p>La enterigo estis luksa kaj impona, kiel decis al la digno de tia
domo kaj tia mortinto.</p>

<p>Kaj nun estis vidata tiu stranga&#309;o, ke la mastro restis tutan tempon
sobra, rakontante tiam kaj iam per tremetanta vo&#265;o, kiel li veki&#285;is
pro plendado, lamentado k. t. p. La homoj preska&#365; forgesis sian
anta&#365;an antipation kaj sentis ion kvaza&#365; kompaton al la viro, je
kiu la okazo &#349;ajne faris tiom profundan impreson. La mastrino
konkludeble, ili opiniis, donis per sia morto pli da&#365;ran instruon al
li ol iam dum la tagoj de sia vivo.</p>

<p>La filo ne estis videbla &#265;e la enterigo&mdash;lia restadejo estis konata
de neniu.</p>

<p>Sed apena&#365; pasis la enterigo, kiam ree stranga&#309;oj komencis a&#365;di&#285;i
el Heikkilä.</p>

<p>Kvaza&#365; malnovaj sekretaj fortoj ree elsor&#265;i&#285;is.</p>

<p>Ree svingis la skur&#285;o en la korto de Heikkilä, ree a&#365;di&#285;is
kria&#265;oj kaj la &#265;evalo galopis &#349;a&#365;manta.</p>

<p>La mastro estis kvaza&#365; demonhavanta&mdash;kvaza&#365; la anta&#365;aj drinkuloj,
foiristoj kaj dibo&#265;uloj estus komencintaj fantomi en lia figuro. Li
povis anta&#365;tagmeze drinki en la urbo, tagmeze en iu gastejo, vespere
en alia kaj nokte en tria. Hejme li ekvizitis nur tiam kaj iam por
&#349;an&#285;i &#265;evalon kaj inciti la servistojn per &#265;iaj diabla&#309;oj, kiajn
nur la cerbo de drinkulo povas elpensi. A&#365; li ekgalopis en la korton
kun veturilo plena de dibo&#265;uloj kaj instalis furiozan orgion. Tiam
li povis ordoni la lignokru&#265;ojn sur la tablon kaj plenigi ilin &#285;is
la randoj per rumo. Tempeto, kaj lin kaptis la ideo, ke ili devis
man&#285;i. Senceremonie &#349;afon el stalo, en la meznokto &#285;in
tuta en ferpotegon kaj tia sur la tablon, <span class="paghnumero">30</span> &#265;e kiu la herooj
man&#285;egis. Sed meze de &#265;io li povis ekkriegi kiel freneza, stari&#285;i
de la tablo kun rondaj okuloj kaj pla&#365;digi per skur&#285;o &#265;irka&#365; si,
murmuri nekompreneblajn vortojn, sin &#309;eti eksteren kaj veturi
galope, kriegante kaj hurlante, foren.</p>

<p>Li ne nur drinkis, sed anka&#365; alie dibo&#265;is la&#365; povo. En gastejoj li
svingis per la skur&#285;o dispecige fenestrojn, glasojn kaj
porcelana&#309;ojn de tabloj sur plankon. &#264;io vidigis, ke li nun decidis
havigi rekompencon por la unu kaj duono da jardekoj, dum kiuj li
fastis, kaj pereigi Heikkilä&rsquo;n &#285;is la subangulaj sokleroj.</p>

<p>La homoj rigardadis &#265;i tiun teruron de pereigo kun malvarmaj tremoj
en la mjelo. &#284;i efektive ne mirigis ilin, kontra&#365;e &#349;ajnis preska&#365;
nature, ke la drinkegula&#265;o nun dibo&#265;is kun la pereiga skur&#285;o en la
mano&mdash;nun, kiam la malhelpa&#309;o forestis.</p>

<p>Sed &#265;u tiel devis Heikkilä, la pupilo de la mastrino-mortinto,
perei? La&#365; la opinio de kelkiuj, tie estis io alia ekster la
dibo&#265;ado de drinkemulo. La malnova nebulo de mistikeco ankora&#365; ne
disblovi&#285;is de &#265;irka&#365; Heikkilä, sed la kerno estis la&#365; ilia
opinio klara&mdash;&#285;i konjekteble estis batalo pri la domo, dio-scias
kiel severa kaj persista. &#264;io komplete vidata, la pasinta&#309;o de
l&rsquo;duo de jardekoj prezenti&#285;is batalo inter antagonistaj fortoj pri
la superregado de la domo&mdash;anka&#365; la nuna&#309;o estis nur da&#365;rigo al
tio.</p>

<p>&#264;u unu jam tute fori&#285;is el la tumultkampo kaj lasis la alian kiel
venkinton? &#264;u la forto de pereigo &#265;i tie diris la lastan vorton?</p>

<p>Tiel &#349;ajnis.</p>

<p class="paghnumero">31</p>


<h3>II.</h3>


<p>La marta luna&#309;o pa&#349;adis sur brilanta printempa ne&#285;krusto kaj
ka&#349;e enrigardis tra la fenestro de malgranda soleca dometo.</p>

<p>La lo&#285;anto de la dometo ankora&#365; ne estis ku&#349;anta, kvankam la lampo
jam anta&#365; longe estis estingita, sed li sidis plenvestita &#265;e la
fenestro, apogante la kapon al la brako.</p>

<p>&raquo;Saluton, Matio de Väliportti!&raquo; la luno ekdiris familiare. &raquo;Pro kio
vi nun tiel okupita maldormas...?&raquo;</p>

<p>Sed la viro nek a&#365;dis nek vidis ion, nur sidadis enpensi&#285;inta&mdash;dum
la luno medite rigardis lian kapon, kiu jam estis senhara en la
centro, kaj lian malgrasan, seki&#285;intan viza&#285;on, sur kiu vidi&#285;is la
hardaj fingropalpa&#309;oj de vivo.</p>

<p>Li sidis tiamaniere longe, kvankam meznokto jam alproksimi&#285;is. Li
havis la intencon eliri, sed tamen restis sidi kaj mediti, &#265;ar li
planis tian, kian li neniam <span class="paghnumero">32</span> anta&#365;e faris, sed kio kvaza&#365; sin
apogis al la anta&#365;pasinta vivovojo.</p>

<p>La&#365; tiu vojo nun preteriris anta&#365; li diverskoloraj bildoj, kelkaj
pli klaraj, aliaj malklaraj, preterrapidantaj kvaza&#365; altkumulusoj,
sed &#265;iu estis guto el la suko de lia propra vivo.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>La unua estis ido de printempo&mdash;bela, feli&#265;a printempo.</p>

<p>Li estis tiam dekokjara kaj servisto en Paavola. Kaj tiun printempon
elbur&#285;oni&#285;is por li amo tiel granda kaj potenca, ke li apena&#365; mem
kredis &#285;in vera kaj kvaza&#365; instinkte anta&#365;sentis, ke &#285;i devis
disrompi&#285;i. &#264;ar la feli&#265;o, kiu ridetis al li, estis tro granda por
esti da&#365;ra.</p>

<p>Sed la printempo estis klara kiel ar&#285;ento kaj la somero varma kiel
oro, kaj sorpo-eternulo kreskanta sur kampa alta&#309;eto inter la du
domoj a&#365;dis tiusomere flustra&#309;ojn, kiuj igis &#285;ian maljunan koron
pulsadi.</p>

<p>Kiom dol&#265;a estas amo, kiam &#285;i estas sekreta&mdash;kiam oni nur &#349;telire
kura&#285;as &#285;in alproksimi&#285;i kaj nur subdire pri &#285;i paroli kaj kiel
sola konfidato estas maljuna arbo, kiu ne denuncas.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>A&#365;tune tio okazis&mdash;tio kion li instinkte timis kaj kio ku&#349;is kiel
malhela makulo anka&#365; sur la fundo de la knabina rigardo, kvankam nek
unu nek alia iam kura&#285;is paroli pri &#285;i.</p>

<p>La gepatroj de la knabino ricevis scieton pri la afero, kaj &#285;i estis
rapide klarigata. &raquo;&#264;u <i class="gesp">servisto</i> kiel mastron de <i class="gesp">Heikkilä</i>?
Ili kredis la filinon de Heikkilä havi tiom da konscio pri sia
digneco kaj estimo al siaj <span class="paghnumero">33</span> gepatroj kaj familio. &#264;u &#349;i, la sola
infano, ne komprenis, ke estis demando pri la heredita domo?&raquo;</p>

<p>La knabino ploris kaj petegis, kaj li mem estis kvaza&#365; freneza. Sed
ili komprenis, ke ili devis fleksi&#285;i, &#265;ar ili ne konis e&#265; unu
ekzemplon, ke estus donita mastreca rajtigo al amo en tiaj okazoj.
Krome, &#265;i tiu estis la sola fojo, kiam la knabino &#265;agrenis siajn
gepatrojn, kaj tio multe doloris ilin amba&#365;.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>Kiel klare li rememoris ilian lastan renkonti&#285;on sub la maljuna
sorpo&mdash;rememoris, kaj tamen &#265;io tiuvespera estis kvaza&#365; obtuza
susuro.</p>

<p>Lia gor&#285;o kunpremi&#285;is, kiam li pensis, ke &#285;i estos la lasta fojo.
Kaj la sorto de la knabino&mdash;al &#349;ia edzi&#285;proklamo restis nur kelke
da tagoj...?</p>

<p>&raquo;Sed kiel vi povos <i class="gesp">vivi</i> kun li?&raquo; li demandis kun
doloro.</p>

<p>&raquo;Tion mi ankora&#365; ne scias&mdash;tion mi efektive ne scias&raquo;, la knabino
lamentis kun premego al liaj manoj.</p>

<p>Sed &#285;i ne estis por li la &#265;efa demando&mdash;estis alio, kio lin
turmentis ankora&#365; pli forte kaj pri kio li devis ricevi klarecon.</p>

<p>&raquo;Kaj niaj interrilatoj...?&raquo; li fine povis elpremegi, &raquo;&#265;u devas
<i class="gesp">&#265;io</i> &#265;esi je &#265;i tio? Mi...&raquo;</p>

<p>Li ne povis plion diri, sed restis pala kaj senspira rigardi la
viza&#285;on de la knabino.</p>

<p>Kaj li vidis kiel la knabino tremis kaj batalis kun forta emocio, dum
espero kaj malespero furiozis en lia brusto.</p>

<p>&raquo;Devas&raquo;, la knabino fine diris per tremantaj lipoj. &raquo;&#264;io devas
&#265;esi &#265;i tie, kvaza&#365; nenio iam estis&mdash;&#265;ar <span class="paghnumero">34</span> mi ne volas fari
ion nedecan, &#265;u per pensoj, &#265;u per vortoj, &#265;u per faroj... Kaj
neniam vi rajtas rememorigi min pri tio, kio estis...&raquo;</p>

<p>Li sentis &#265;ion nigri&#285;i en siaj okuloj. Li esperis ion, li mem ne
sciis kion, sed tamen ion alian, ol kion la knabino diris.</p>

<p>Ili stari&#285;is&mdash;kvaza&#365; nek unu nek alia havis ion plu por diri.</p>

<p>Tiam la knabino ekkaptis amba&#365; liajn manojn.</p>

<p>&raquo;<i class="gesp">Devas</i> esti tiel&raquo;, &#349;i diris per tremetanta
vo&#265;o. &raquo;Sed se mi ankora&#365; iam estos libera agi la&#365; mia volo, vi
scias mian inklinon... Ne, nun mi devas ekiri!&raquo; &#349;i aldonis
malpacienci&#285;e, premegis liajn manojn kaj retiri&#285;is.</p>

<p>Sed &#349;i alturni&#285;is ankora&#365;foje kaj parolis kvaza&#365; delire: &raquo;Kaj se
iam venos la tago, ke mi ne sola havas la fortojn, sed bezonus
helpon, vi scias, ke mi ne havis iun alian amikon, nek havos&mdash;kaj
se <i class="gesp">vi</i> bezonus...&raquo; la knabino torente ekploris kaj arde lin premis
kontra&#365; si.</p>

<p>Momenteto&mdash;ekbrilo de plenluno de sub nubeto kaj subita superfluo de
&#285;ia pala lumo sur la kampo, eksusuro de vento en la seki&#285;inta
foliaro de l&rsquo;sorpo kaj palpebrumo de larmaj okuloj&mdash;la knabino sin
dis&#349;iris kaj forkuris.</p>

<p>Li staris longan tempon narkotita, ne povante sin movi. En &#265;i &#265;io
estis io mistere solena&mdash;kvaza&#365; &#265;io nun rompi&#285;is inter ili,
tran&#265;ita de la palaj radioj de luno, sed kvaza&#365; tamen restis iu
fibro, kiun oni ne povis klarigi per vortoj.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>La edzi&#285;a festo&mdash;li preska&#365; frenezi&#285;is. Estis apena&#365; duona
mejlo inter la domoj. Li a&#365;dis tumulton de festeno, <span class="paghnumero">35</span> bruon de
muzikilo kaj tintadon de homaj vo&#265;oj. Li &#349;teliris al la maljuna
sorpo kaj atendis dum horoj. Kiun? Li deziris e&#265; diafane vidi
blankan vualon en la mallumo kaj a&#365;di flustra&#309;ojn...</p>

<p>&#264;u li estis freneza? Li honte for&#349;teli&#285;is.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>Kiel stranga a&#309;o estas la homa animo! Kvaza&#365; &#265;io peza kaj premanta
estis subite forvi&#349;ita, nun kiam &#265;io estis nerevokebla. Li estis
libera&mdash;kvaza&#365; nenio iam estis.</p>

<p>Li memoris kvaza&#365; hiera&#365;an tagon la tempon, kiam lin kaptis
neklarigebla fervoro je vivado kaj laborado. Li kiel servisto&mdash;ili
hontu! Propra terpeceto&mdash;&#285;i estis facile akirita. Propra dometo&mdash;&#285;i
stari&#285;is kvaza&#365; sor&#265;ite.</p>

<p>Por kio? Li mem ne tion sciis, sed li ne povis ne observi unu viron.
Renkontante li esploris lian bonvoleman viza&#285;on, lian malfortikan
staturon kaj senenergian sintenadon&mdash;kaj en la sama momento li sentis
kvaza&#365; lia propra staturo rekti&#285;is kaj plilongi&#285;is kaj
neklarigebla forto stre&#265;is liajn tendenojn. Li observis liajn
klopodojn kaj agojn, kaj kiam li rimarkis neniajn ajn klopodojn, li
ne povis ne rideti triumfante kaj ne stre&#265;i&#285;i ankora&#365; pli
fortege&mdash;kvaza&#365; li sekrete konkuradis kun tiu viro.</p>

<p>Post paso de jaroj li ne plu povis nei al si, ke inter ili ekzistis
klara interrilato. Se tiu viro estus rampinta sur la pre&#285;ejtegmentan
e&#285;on, li mem estus grimpinta &#285;is la pinto de sonorila turo. Vi
havas domon, mi dometon&mdash;montru nun amba&#365; sian mastran kapablon.</p>

<p>En la najbararo komencis iradi strangaj flustradoj&mdash;strangaj, sed
tamen kvaza&#365; malfremdaj kaj atenditaj <span class="paghnumero">36</span> por li. Kaj kiam
li foje per propraj okuloj vidis, ke la famo estis vera, li sentis
eksciton de subita emocio en sia brusto, kaj kiam la juna mastro de
Heikkilä galopveturis kria&#265;ante preter lin, li sin turnis kaj
komencis meze sur la vojo svingi la &#265;apelon kun vervo. Sammomente li
hontis kaj premis la &#265;apon sur kapon, sed sentis, kvaza&#365; iliaj
sortoj nun estis kunligitaj per nerompeblaj ligiloj.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>Tio okazis sekvintan someron&mdash;unu belan tagon de fojnrikolto, kiam la
fojnistaro revenis de herbejo.</p>

<p>La viro estis ebria kaj ekscese furiozis, batante sian edzinon fojon
post fojo.</p>

<p>Tion vidante li fine komprenis kio estis lia vera rilato al tiu
viro&mdash;profunda, neestingebla malamo! Kaj li sentis klaran ebriecon de
&#285;ojego povante foje sin &#309;eti kontra&#365; lin, bati kaj tordi lin la&#365;
pla&#265;o.</p>

<p>Sed la virino intervenis.</p>

<p>&raquo;Mi ankora&#365; ne bezonas fremdulan helpon&raquo;&mdash;aparte fiksante la
rigardon al li: &raquo;<i class="gesp">ies</i> helpon!&raquo;</p>

<p>Li re&#349;anceli&#285;is kvaza&#365; svenige batita. Kaj en tiu momento li
sentis, ke li ja vere havis nenian interrilaton kun la viro, nur kun
la virino.</p>

<p>Sed la virino repu&#349;is lin malvarme kvaza&#365; fremdan trudemulon. &#264;u
li estis &raquo;fremdulo&raquo;, a&#365; iu alia&mdash;&#265;iuokaze la skur&#285;batoj de la
viro estis pli &#349;atataj ol lia helpo. A&#365; &#265;u la virino tion diris
nur pro la flankuloj?</p>

<p>Li atendis&mdash;malpacienca, kun pasia necerteco &#349;iranta la bruston.</p>

<p>Tiam oni rakontis, kiel la virino subigis la drinkemulon per
skur&#285;o, kiel &#349;i lin fermis en la &#265;ambron kaj neebligis <span class="paghnumero">37</span> &#265;ian
dibo&#265;adon&mdash;e&#265; oni flustris, ke &#349;i mem sekrete havigis al li
alkohola&#309;ojn, &#265;ar la viro ne povis tute malhavi ilin.</p>

<p>Lin okupis terura sento&mdash;tamen do &raquo;fremdulo&raquo;, kvaza&#365; nenio iam
estis! Se tiu virino estus &raquo;vera&raquo;, &#349;i lasus la dibo&#265;ulon drinki
sinmortige, ju pli frue des pli bone&mdash;mem li povus e&#265; miksi venenon
en liajn branda&#309;ojn. Sed &#349;i malhelpis kaj prizorgis kvaza&#365;
infaneton&mdash;certe tiu viro estis al &#349;i kara.</p>

<p>Por kio li laboregis kaj stre&#265;adis dum tiuj jaroj? Kaj kiu aludis al
ia ebleco en estonto, sed nun malhelpis e&#265; la naturan evoluadon de
la okaza&#309;oj, kiuj &#349;ajnis kvaza&#365; rapidi por rekompenci la okazintan
maljusta&#309;on? En li ekflagris arda flamo de amareco kaj ven&#285;o&mdash;li
volas montri al la tuta mondo, ke io okazis, kaj al la solulino, kiu
povas tion kompreni, ke li ne forgesis la maljunan sorpon sur la
kampa alta&#309;eto nek unu palpebrumon en la pala lumo de luno.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>Ili estis vivitaj demandoj&mdash;al &#349;i, la virino!</p>

<p>Kion &#349;i tiam pensis, kiam &#349;i a&#365;dis, ke li lasis sian dometon kun
la fruktoporta kulturo kaj malaperis sensigne? Li sciis, ke oni
parolas pri tio kaj divenadas la ka&#365;zon. Neniu sciis&mdash;&#349;i sola
komprenis. Kion &#349;i tiam pensis&mdash;&#265;u &#349;i sentis pikon en la brusto?</p>

<p>&#264;u &#349;i a&#365;dis, kio poste okazis? &#264;u oni rakontis al &#349;i pri
&raquo;Foireja-Matio&raquo;, la fama &#265;evalisto, kiu iris de urbo al urbo,
a&#265;etis, vendis kaj inter&#349;an&#285;is? &#264;u &#349;i a&#365;dis, ke li havis
bon&#349;ancon de pendigindulo, ke li akiris centojn &#285;uste &#265;ar li metis
&#265;ion sur unu karton kaj estis tute indiferenta, &#265;u li gajnos a&#365;
malgajnos? Kion &#349;i tiam pensis?</p>

<p class="paghnumero">38</p>

<p>Unu fojon &#265;iujare li iris mem kiel vivanta demando preter &#349;i.
Veturis la foiran anta&#365;tagon kun tintantaj sonoriloj tra la
vila&#285;on&mdash;kun tri vivegaj &#265;evaloj anta&#365;e jungitaj, du poste
kurantaj, mem kvaza&#365; princo en la mezo, grandsinjore vestita, fiera
kaj memcerta. Kaj li haltis intence sur la landvojo &#265;e Heikkilä,
ordonis el apuda dometo kafregala&#309;on sur la &#265;aron kaj pagis per
bankbileto ne akceptante repagon. Li ne &#309;etis e&#265; rigardon al
Heikkilä, sed sentis en sia flanko &#349;iajn rigardojn tra la fenestro
al landvojo.&mdash;Kion &#349;i tiam pensis? &#264;u &#349;i rapidis en sian &#265;ambron,
a&#365; &#265;u &#349;i komencis malla&#365;da&#265;i la servistinojn ke ili rigarda&#265;as
&#265;iujn migrantojn?</p>

<p>Kun la foireja publiko li ree sendis salutojn kaj demandojn&mdash;certe
ili alvenis, &#265;ar ili iris kiel anekdotoj de bu&#349;o al bu&#349;o. Kiel li
regalis per karuselo &#265;iujn, kiuj okaze estis proksime. Kiel li
invitis tutan placangula&#309;on da popolo en restoracion, precipe &#265;iujn
hejmregionanojn, trinkigis kaj man&#285;igis ilin la&#365; &#265;ies pla&#265;o. Kaj
certe &#349;i anka&#365; a&#365;dis tion, kiel li mem enveturegis tra la
&#265;efpordo de Societejo kun &#265;evalo kaj &#265;aro, tiel ke radreloj frapis
fajrerojn sur la &#349;tonaj &#349;tupoj&mdash;veturis rekte en la festsalonon kaj
pagis centmarkojn por tiu distra&#309;o. Kion &#349;i pensis pri tio?</p>

<p>Kaj &#265;u la virino a&#365;dis <i class="gesp">ke li ne drinkis e&#265; guteton</i>? Certe &#349;i tion
a&#365;dis! Kion &#349;i pensis pri tio? Senbrida foirulo kaj tamen ne
drinkas, kvankam e&#265; &#265;iaspecaj sekigitaj fi&#349;oj de senakva
kontinento drinkas&mdash;&#265;u tio ka&#365;zis al &#349;i iajn meditojn...?</p>

<p>Kaj &#265;u &#349;i a&#365;dis la frapadon de kartoj? Pri &#265;evaloj, horlo&#285;oj,
jakoj kaj &#265;apoj, la&#365; &#265;ies pla&#265;o&mdash;e&#265; kun almozulo <span class="paghnumero">39</span> en
la landvoja drena&#309;o. &#264;u &#349;i komprenis, ke homoj ne tiel vetas por
sin distri, kaj &#265;u &#349;i komprenis, <i class="gesp">pri kio</i> li ludis?</p>

<p>Pripensu se li i&#285;us &#349;parema, kolektus monon kaj a&#265;etus
kampardomon&mdash;la najbardomon de Heikkilä, tiun kie li anta&#365;e estis <i
class="gesp">servisto</i>? Kion &#349;i tiam dirus?</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>La homo estas arlekeno! Kion strangan li havis komunan kun la
mastrino de Heikkilä? Kia fenikso &#349;i sin kredis? Virino, kiu
siatempe havis harplekta&#309;on kiel &#265;iuj knabinoj, kaj robon kiel
&#265;iuj aliaj, kaj sidadis unu printempon sub arbo kaj revis pri amo
kiel &#265;iuj aliaj. Edzini&#285;is poste kun drinkulo, kiun &#349;i nun regalis
per brando kaj skur&#285;o.</p>

<p>Kaj pro &#349;ia harliga&#309;o kaj robo li stre&#265;i&#285;is kaj bruis&mdash;&#265;iu havas
la ekscesojn de juneco!</p>

<p>Li a&#365;das ree &#265;evalblekadon kaj &#265;arkrakadon, pluvtrapadon kaj
venthurladon en senluma a&#365;tuna nokto&mdash;ili portas lin anta&#365;en, &#265;iam
anta&#365;en, de foiro al foiro, de urbo al urbo, jaron post jaro...</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>&#264;u li ne hontis&mdash;kiam li fine revenis al la hejma vila&#285;o, trofrue
maljuni&#285;inta kaj velkinta, kun forta dolorado en manoj kaj piedoj?</p>

<p>Kial? &#264;u tial, ke li ne revenis per &#265;evalo kaj kun tintantaj
sonoriloj&mdash;&#265;u li do eliris per &#265;evalo? &#264;u tial, ke li nun estis
malforta kaj malsanema&mdash;iu alia spertinta liajn voja&#285;ojn ku&#349;us kun
humo sur la viza&#285;o!</p>

<p>&#264;u anka&#365; la mastrino de Heikkilä ne hontis? La mastrino de
Heikkilä&mdash;kiu &#349;i estis? Ha, nun li tion <span class="paghnumero">40</span> memoris&mdash;certe li
iam konis tian knabinon! Sed kio hontinda estis en tio, li ja ne
revenis por peti pension pro tiu konateco.</p>

<p>Li estis mortinta por la mondo kaj la mondo por li&mdash;se li povos
remeti la sova&#285;i&#285;intajn kampojn de Väliportti en fruktoportan
staton, li estos kontenta pri sia vivo.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>Kiu povas esplori la senfundajn profunda&#309;ojn de homa koro?</p>

<p>Li dum jaroj e&#265; ne memoris pri Heikkilä, sed nun reveninte hejmen la
filino de Heikkilä kaj la maljuna sorpo ree komencis aperi sur la
fono de lia vivo kvaza&#365; altaj arboj kontra&#365; vespera ru&#285;i&#285;o.</p>

<p>&#264;u estis la malnova amo, kiu ree komencis &#349;iri lian bruston? Ne, al
li estis indiferente, kies la virino estis. Sed &#349;i turmentis lin per
nura sia ekzistado. Se &#349;i kun sia domo deglitus la&#365; deklivo simile
al li, se &#349;i devus senti malri&#265;on kaj mizeron, &#265;io estus
ekvilibre. Sed &#349;i iradis floranta en la korto de sia pli kaj pli
prosperanta domo&mdash;kvaza&#365; &#349;i dum tuta lia foresto sekrete vetkuris
kun li kaj nun mokis pri lia fina humiligo.</p>

<p>Kelkiam li tamen sentis, kvaza&#365; inter ili tamen estis io&mdash;tutan
tempon, spite &#265;io. Kvaza&#365; finfine estis en Heikkilä &#265;io, kion la
vivo havis por li. Li foje jam pasis duonon de la vojo tien kaj estis
feli&#265;a&mdash;poste &#265;io glitis la&#365; deklivo.</p>

<p>Sed kies estis la kulpo? La virino efektivigis sian volon en
&#265;io&mdash;kial &#349;i ne tiam faris tion? Kaj &#265;u &#349;i mem estis feli&#265;a?
Ne, kaj almena&#365; du aliajn &#349;i malfeli&#265;igis. Nun li komprenis
anka&#365; la sorton de tiu alia&mdash;la virino <span class="paghnumero">41</span> turmentis ilin amba&#365;,
unun per videbla, alian per nevidebla skur&#285;o. &#348;i amis neniun kaj
&#349;i envolvis kaj sin kaj la tutan domon per tia mistero, ke oni povis
pensi pri tio kion ajn.</p>

<p>La&#365; la tempo tiuj pensoj densi&#285;is kaj fermentis. Li ne plu volis
senti la nevideblajn skur&#285;obatojn de la virino. Li bezonis nur iri
al &#349;i kaj diri la tut-veron&mdash;tiam li estos libera por eterne.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>La vortoj estis pretaj kun akrigitaj pintoj kaj veneno fandita al la
bazoj. Nun tio devis okazi!</p>

<p>Sed li ne iris e&#265; duonan vojon kiam li returni&#285;is&mdash;honta kaj
konfuzita.</p>

<p>Kion li vere intencis? Kion do li povis havi por diri al la virino?</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>Fine&mdash;nun li tion elpensis!</p>

<p>Li estis ebria kaj pa&#349;is memkonscia al Heikkilä. Ne plu hontis nek
malhavis vortojn, kontra&#365;e li havis unu ka&#365;zon plie&mdash;pro kiu li
vere abstinis pri tio, kio nun trairis liajn vejnojn kiel varma
fajro? Nun li komprenis, kial la mastro de Heikkilä volis drinki,
kial &#265;iuj homoj drinkis&mdash;kaj tiel faros anka&#365; li de nun, drinkos
tiel ke la pugnoj koti&#285;as!</p>

<p>Sed jam sur la vojo proksime al Heikkilä renkontiris la mastrino.</p>

<p>Tio estis surprizo. Sed &raquo;bone&raquo;, li pensis, &raquo;konfidencia&#309;on mi ja
havas por vi!&raquo;</p>

<p>Ili interproksimi&#285;is&mdash;li sentis &#349;anceli&#285;on. Penis sin hardi,
sed io premis la gor&#285;on tiel, ke li certe ne e&#265; <span class="paghnumero">42</span> vorton
povos eldiri. Kaj kiam li nun post jaroj vidis la virinon tiel bela
kaj digna, li subite tiris la &#265;apelon profunden sur la okulojn kaj
intencis tiri&#285;i kvaza&#365; nenion rimarkante pretere.</p>

<p>Sed la virino haltis&mdash;liaj propraj piedoj alnajli&#285;is al la vojo
kvaza&#365; retenataj de nevidebla forto.</p>

<p>La virino rigardis kvaza&#365; ne kredante siajn okulojn.</p>

<p>&raquo;Matio!&raquo; a&#365;di&#285;is tremanta pro emocio vo&#265;o. Kaj en tiu unu vorto
vibris &#265;io, kio al li estis kara kaj bela: printempo, sunlumo kaj
sorpo, somernokta duonlumo kaj stranga brilo de luno. Li volis sin
&#309;eti teren anta&#365; &#349;i kaj petegi por ankora&#365;foje a&#365;di tiun unikan
vorton.</p>

<p>&raquo;&#264;u anka&#365; vi devas i&#285;i dibo&#265;ulo&mdash;kiel &#265;iuj aliaj...?&raquo;</p>

<p>&#348;i jam iris sian vojon, li staris hontanta sur la landvojo.</p>

<p>Kio mirinda estis en la virino? Kaj kion &#349;i vere intencis? Kial &#349;i
diris la unu vorton tiel, ke en &#285;i vibris la tuta estinto, sed la
finon, kvaza&#365; &#349;i neniam lin konis? Li komprenis, ke nun estis
dirita la lasta vorto, sed ke la dirinto ne estis li sed &#349;i.</p>

<p>Kaj kial li sentis tiel senfinan humiligon pro ke &#349;i vidis lin ebria
kaj ankora&#365; pli fulgurantan pikadon pro ke li estis komparata kun
&raquo;aliaj&raquo;&mdash;kvaza&#365; li vere estis pli bona ol la aliaj, li kiu jam
pentis, ke li ne estis kiel ili? Li volis drinki, e&#265; por inciti, sed
tio estis tute neebla post la renkonti&#285;o. Li ne povis tion klarigi,
sed li sentis malamon kontra&#365; la virino&mdash;&#285;uste pro la neklarigebla
perforto, kiun &#349;i praktikadis kontra&#365; &#265;iuj aliaj.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>Li estis staranta sur sarko de sia terpomkampo, kiam a&#365;di&#285;is de
la landvojo furioza krakado de &#265;aro. <span class="paghnumero">43</span> Kiu estis? Li sentis
saman pasian senpaciencon de atendado kian foje anta&#365;e.</p>

<p>Jam svingis skur&#285;o kaj a&#365;di&#285;is kria&#265;o. Estis do li&mdash;kaj la filo
kune. <i class="gesp">La filo</i> kune!</p>

<p>Lin okupis tiel subita ven&#285;otriumfo ke liaj genuoj ektremis. La
mastro de Heikkilä do tamen estis viro&mdash;li ven&#285;is por ili amba&#365;.</p>

<p>Li sciis, ke tio &#265;esos balda&#365;, ke skur&#285;o jam balda&#365; dancos sur la
dorso de l&rsquo;mastro. Sed &#285;i estis tamen maltima protesto kontra&#365; la
mistera perforto.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>La morto de l&rsquo;mastrino! &#284;i estis surprizo al li kiel al aliaj, &#265;ar
&#285;i venis tiel neatendita kaj fal&#265;is nematuran grenon. &#264;u li
esperis &#285;in? Ne. &#264;u li volus &#285;in malhelpi? Ne. Liaj pensoj pri la
okazinta&#309;o estis strange konfuzaj, sed en la unua momento li
ne povis ne senti tremon de emocio pripensante, ke inter ili
<i class="gesp">estis</i> io&mdash;kontaktoj kaj rilatoj, amo kaj malamo, kaj ke &#265;i
&#265;io nun estis nura rememoro.</p>

<p>Sed kio &#285;i tamen fine estis? Kion li vere sciis pri la virino,
ekster la tiama printempo kaj somero&mdash;nenion! Kion &#349;i plej profunde
pensis kaj sentis, vivis kaj suferis, esperis kaj seniluzii&#285;is&mdash;tio
estis definitive al li kiel fermita libro. Kaj &#265;u &#349;i pli sciis pri
li&mdash;pri &#265;io, kio trairis kiel ru&#285;a &#349;nuro tra lia vivo&mdash;&#265;u &#349;i e&#265;
unu fojon efektive pensis pri li? &#264;u estis memafere inter ili io
alia krom eta senkulpa memora&#309;o el juneco, kiun unu tuj forgesis,
alia pli longe konservis, e&#265; suferis pro &#285;i? Kiel stranga estas la
vivo! &#264;u ne la homoj iras kvaza&#365; en nebulo, baraktante, batalante
kaj pendante unu <span class="paghnumero">44</span> je la alia, tamen nenion sciante pri la
interna homo de la alia, e&#265; tiuj kiuj sin kredas pleje proksimaj.</p>

<p>Kiam la sono de entombigaj sonoriloj trombonis &#285;is lia dometo, al li
&#349;ajnis, ke &#285;i rakontis pri io tre malproksima&mdash;dum la infaneco
a&#365;dita fabelo, kiu iam profunde impresis lin, sed nun envuali&#285;is en
la nebulon de forgeso por eterne.</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>Ree rapidegas bildoj anta&#365; li&mdash;la mastro de Heikkilä kun siaj
kundrinkantoj.</p>

<p>Ili vekis anka&#365; la alion, kiu jam estingi&#285;is.</p>

<p>La virino definitive estis pereiga najlo en la boato de lia vivo!
Kial &#349;i fleksi&#285;is sub la devigo de siaj gepatroj kaj &#265;u la devigo
vere estis tiom premanta? Kial &#349;i post tio i&#285;is harda, fiera kaj
nekomprenebla? &#264;u &#349;i ne en tiu momento parolis, preska&#365; &#309;uris
ion? &#264;u ne anka&#365; ion pri tio, ke &raquo;se vi iam bezonos...?&raquo; &#264;u li
bezonis&mdash;tion certe la mastrino de Heikkilä plej bone sciis. Kaj la
helpo? Impertinenta demando sur landvojo kun la titolo dibo&#265;ulo!</p>

<p>Al li &#349;ajnis nun kvaza&#365; nekoruptebla verdikto de la providenco, ke
&#349;i tiel subite estis de&#349;irata el inter siaj idoloj: ri&#265;eco kaj
prospero. Kaj la mastro de Heikkilä estis kvaza&#365; ven&#285;ilo en la mano
de l&rsquo;eterna justeco, kiu volis en momento detrui kion krudeco kaj
senkoreco kolektis dum jaroj.</p>

<p>La penso estis anka&#365; alie, pro speciala ka&#365;zo, kvaza&#365; serpenta
veneno por lia malfervori&#285;inta sango. La nuna vintro estis al li
&#265;iamaniere pli severa ol la aliaj. Li kutime kulturis terpomojn
en sia kampo, kiujn li poste vendis <span class="paghnumero">45</span> dum la tuta vintro, kaj
ekster tio li faris korbojn el radikoj. Sed nun la terpomoj estis jam
venditaj &#285;is vintromezo; da pretaj korba&#309;oj estis sufi&#265;e, sed li
ne estis ema ilin ekkapti&mdash;la mizero entrudi&#285;is tra la pordoj kaj
fenestroj.</p>

<p>Tiam la dibo&#265;ado de mastro Heikkilä kvaza&#365; briligis al li la
penson, ke li suferis pro maljusto kaj ke la vivo efektive estis
sensenca movi&#285;o kaj klopodo, kolektado kaj detruado. Kial la
ri&#265;uloj vivis malmodere, kial li devis mortmalsati? &#264;u li ne havis
egalan rajton pri vivado kiel ili? &#264;u sola la mastro de Heikkilä
estis rajtigita al egaliga divido?</p>

<p>Jam multfoje liaj pensoj ekskursis al la kampa alta&#309;eto inter
Heikkilä kaj Paavola. Tie estis terpeceto de komuna grundo de
l&rsquo;vila&#285;o, kie &#265;iu havis sian kampeton por lupolo kaj &#265;e la deklivo
sian terkelon por terpomoj. Kial li ne iris tien kaj ekprenis sakon
a&#365; duon da terpomoj el &#265;iu kelo&mdash;tian kvanton neniu e&#265; rimarkus.
Forportus ilin unue al sia hejmo kaj poste iom post iom al la urbo,
kiel dum aliaj fruprintempoj siajn proprajn, dum la aliaj ne havus la
plej malproksiman suspekton...</p>

<div class="tb">
<p>&#8212; &#8212; &#8212;</p>
</div>

<p>&#264;i-vespere li fine decidis iri, &#265;ar estis bonege portanta
ne&#285;krusto kaj la luno prilumis la vojon. Li jam prete provizis la
sakojn kaj sledeto atendis anta&#365; la pordo.</p>

<p>Sed estinginte la lumon li havis tiom strangan senton, kvaza&#365; estus
necese ankora&#365;foje pripensi &#265;u iri &#265;u ne iri, &#265;ar li neniam
tu&#349;is propra&#309;on de alia kaj e&#265; en la &#265;evalnegocoj neniam
malfieri&#285;is al vera trompo. Kaj tiel li <span class="paghnumero">46</span> eksidis sur la
benko &#265;e la fenestro kaj komencis kvaza&#365; fari kalkulon pri la
pasinta vivo.</p>

<p>Li nun alvenis al la finsumoj de sia kalkulo&mdash;kun emociita menso,
sento de senpoveco kaj amareco en la brusto. La afero estis klara,
sed li sidis plu kvaza&#365; sennervigata de neklarigebla malenergieco.</p>

<p>Tiam a&#365;di&#285;as de la landvojo la&#365;ta klakado de la timonoj, kaj
kriega&#265;oj&mdash;li scias senvide kiu &#285;i estas.</p>

<p>La klakado jam resonas en la anguloj de lia dometo, meze sur la
vojo galopas &#265;evalo kaj flanke &#285;ia granda fantomeca ombro.
&raquo;Rapido&mdash;Rapido&mdash;hej diablo, Rapido!&raquo; la grupo ventiras preter
lian fenestron.</p>

<p>Lia koro komencas bategi, tio &#265;io &#349;ajnas tiom stranga. Li scias, ke
la vir&#265;evalo de mastro Heikkilä nomi&#285;as &raquo;Rapido&raquo;, sed nun li ne
memoras tion&mdash;kvaza&#365; la viro veturus preter lian dometon aparte por
krii: &raquo;Kion vi plu meditas, &#265;u vi ne vidas, kiel mi agas,&mdash;rapido,
rapido, rapido!&raquo;</p>

<p>Li risorte ekstari&#285;as kaj elrapidas el sia dometo.</p>

<div class="tb">
<p>* *<br />
*</p>
</div>

<p>Unue kelkiom la&#365; la landvojo, poste trans barilon al la kampo&mdash;li
komencas grimpi la&#365; longa, malkruta deklivo al la terkela alta&#309;eto.</p>

<p>La luno brilas draste kaj lia silueto iras preska&#365; anta&#365; li. &#264;u
estis liaj genuoj, tiuj kiuj aspektis tiom kurbaj kaj velki&#285;intaj.
&#264;u tiel malforta li jam estis? Kaj &#265;u li ankora&#365; meditis kaj
pripensis, &#265;u estas juste preni kelkajn sakojn da terpomoj por
sia vivteno. La sango <span class="paghnumero">47</span> torente ekfluas en la kapon&mdash;nun venu
e&#265; &#265;iuj mastroj de la vila&#285;o renkonte kaj ili demandu kien li
pa&#349;as, li respondos sincere: al viaj terpomejoj&mdash;respondos kaj
plenigos siajn sakojn e&#265; se tiuj staros apude!</p>

<p>Li atingas la supron de la deklivo kaj sin direktas al la terkeloj,
kiuj silueti&#285;as kvaza&#365; ege grandaj blankaj formikejoj je la
deklivoj de l&rsquo;alta&#309;eto.</p>

<p>&raquo;Tie en la plej malanta&#365;a mi komencos&raquo;, li pensas, &raquo;kaj poste
transiros...&raquo;</p>

<p>Tiam iu ekbate tu&#349;as lian kapon, tiel ke la &#265;apelo ruli&#285;as sur la
ne&#285;on. Li ektremas kaj levas la rigardon&mdash;anta&#365; li staras maljuna
sorpo, granda kaj impona, iu suben kurbi&#285;inta bran&#265;eto ankora&#365;
balancadas kviete &#265;e lia kapo.</p>

<p>Li staras momenton kvaza&#365; senkonscia kaj tra lia menso rapidas kiel
grenfulmoj printempo, sunbrilo kaj delikataj flustra&#309;oj. Sed poste
en lia brusto ekregas tia amareco, ke li malbenas la sorpon, unu
virinon kaj sin mem.</p>

<p>La ne&#285;krusto ree kraketadas kaj la silueto iras anta&#365; li.</p>

<p>Kio nun? Kvaza&#365; apud lia silueto aperis alia. Li unue kredas &#285;in
ombro de sako, sed balda&#365; rimarkas ke &#285;i movi&#285;as aparte kaj
plilongi&#285;as kaj ke &#285;i estas silueto de homo&mdash;kvaza&#365; iu rapide
sekvus lin, la pa&#349;oj nur ne estas a&#365;dataj. Li returnas sin
malkviete.</p>

<p>Tuj post lia sledeto staras virino, knabino, kiun li konus el inter
miloj. &#348;i estas tute sama kiel la tiaman a&#365;tunan vesperon kaj same
severe pala kiel en tiu momento en la lunbrilo&mdash;staras senmova, la
manojn pendantaj &#265;e la flankoj, kaj fikse rigardas lin al la
okuloj.</p>

<p class="paghnumero">48</p>

<p>&raquo;Heikkilä estas detruata&mdash;nun mi bezonas helpon!&raquo;</p>

<p>En la vo&#265;o vibras doloro kaj embaraso. Momento&mdash;&#349;i turnis sian
dorson kaj pa&#349;as foren. Sed la&#365; lia dorso ne pendas harplekta&#309;o,
sed la hararo estas suprentorde kombita kaj de sub la torda&#309;o
ekvidi&#285;as en la lunbrilo malhela, brilanta ronda&#309;o&mdash;kvaza&#365; kapo de
granda harpinglo. Ankora&#365; momento&mdash;la virino malaperis.</p>

<p>Li staras tempeton kvaza&#365; alnajlita al sia loko dum la brusto forte
frapbruas. Kio tio efektive estis, &#265;u li maldormas a&#365; son&#285;as?</p>

<p>Li &#265;irka&#365;rigardas, &#265;io estas kiel anta&#365;e. La terkeloj silueti&#285;as
sur la alta&#309;eto kaj la luno rebrilas sur la ne&#285;krusto, ne e&#265; duona
ombro ie&mdash;nur la maljuna sorpo staras malanta&#365; li granda kaj impona
kaj kvaza&#365; rektigetendante la bran&#265;ojn.</p>

<p>Tiam li komprenas, ke estis lia malnova turmentisto, kiu ree sin
metis anta&#365; li. &raquo;La virina&#265;o!&raquo; Li ekdeziris elradikigi &#285;in. &raquo;Kion
diablan mi havas kun la aferoj de Heikkilä&mdash;&#285;i estu detruata, tio
estas juste, mi havas aferon al la terkeloj!&raquo; Kaj li ekiras hardite
de maltimo al sia celo...</p>

<p>&raquo;Sed kie ili nun estas&mdash;la terkeloj?&raquo;</p>

<p>Li haltas kaj &#265;iuka&#365;rigardas kaj ekrimarkas, ke li staras tute sube
je la rando de l&rsquo;deklivo, de kie li jam supreniris.</p>

<p>La piedoj ektremas kaj la brusto ree frapbruas&mdash;ne, &#265;io ne estas nun
kiel devus! Kaj li eksidas senforta sur la sledeto kaj glitas la&#365; la
deklivo al la landvojo.</p>

<p>Sekvintan nokton li ku&#349;is hejme&mdash;emociita kaj atendanta.</p>

<p class="paghnumero">49</p>

<p>&#264;u estis io sub tio a&#365; &#265;u &#285;i estis nur halucina&#309;o? Se tie io
estis, &#265;i tiun nokton li certe havos klarigon pri &#285;i, &#265;ar la
mortintoj ne duone finas siajn aferojn&mdash;tio estas konata.</p>

<p>Kelkfoje &#349;ajnis preska&#365; nature, ke li kredis sin vidi tia&#309;on. La
stre&#265;eco de lia propra menso, la furioza traveturo de la mastro en
la lunbrilo kun siaj strangaj kriadoj kaj la maljuna arbo kun &#265;io
kio apertenis al &#285;i.</p>

<p>Sed estis io fremda kaj flanka&mdash;la hartorda&#309;o kaj la harpinglo. Li
neniam vidis &#349;ian hararon alimaniere krom plektite, kaj li memoris
tute certe, ke &#285;i anka&#365; tiun a&#365;tunan lunbrilnokton estis plektita.</p>

<p>La nokto pasis. Nenio estis vidata a&#365; a&#365;data, nek maldorme nek
son&#285;e. Li furiozi&#285;is pensante kia timulo li estis kaj ke la sorpo
kaj la filino de Heikkilä ankora&#365; staris anta&#365; li&mdash;la dua ankora&#365;
dum mortinta. Du bonegaj noktoj perdi&#285;is, dum kiuj li povis viziti
almena&#365; tri kvar terkelojn. &#264;u oni kredas ke li estas timigebla per
tiaj artifikoj? Ne, pro-dio, li ne estas timigebla!</p>

<p>La trian nokton li ree estis iranta al la provizeja alta&#309;eto.</p>

<p>Sed &#265;i-foje li iras iom alian direkton kaj evitas la sorpon. Li iras
malrapide, iam kaj tiam ekrigardante malanta&#365;en&mdash;nenio estas vidata
a&#365; a&#365;data. Nun li komprenas kian parton la maljuna sorpo havis en
la halucino de l&rsquo;pasinta nokto.</p>

<p>Li jam alvenas al la terkela alta&#309;eto kaj komencas vigle formeti la
tegbretojn de l&rsquo;plej flanka terkelo. Neniu malhelpas, nek vivanto nek
mortinto. Jam vidi&#285;as la pajlo kaj li sin kurbigas por &#285;in
formeti&mdash;ankora&#365;foje &#265;iuflanke &#265;irka&#365;rigardinte.</p>

<p class="paghnumero">50</p>

<p>Tiam apud lia propra silueto ree aperis alia. Li tuj rekonas &#285;in
kaj subite returni&#285;as.</p>

<p>Post kelkaj pa&#349;oj staras la virino&mdash;sama kiel la unuan fojon, la
viza&#285;on nur ankora&#365; pli pala kaj la rigardon ankora&#365; pli
penetranta.</p>

<p>&raquo;Heikkilä estas detruata&mdash;mi <i class="gesp">bezonegas</i> helpon!&raquo;</p>

<p>Tio vibras kvaza&#365; de sub tero, pre&#285;ante, sed tamen minace. Unu
trapenetranta okulumo ankora&#365;, kaj &#349;i jam pa&#349;as foren. Ree kun
suprentordita hararo kaj sama grandkapa pinglo en la torda&#309;o. Sed
kiam &#349;i pa&#349;as, la pinglo eli&#285;as el la hararo je unu colo kaj ree
enpremi&#285;as. Kiam tio okazas duafoje, tra lia menso sin &#309;etas
kvaza&#365; blindiga ekbrilo&mdash;kvaza&#365; &#285;i ne estus pinglo, sed io pli
granda kaj fortika. Li stre&#265;as konsternita la vidpovon, la objekto
tute enpremi&#285;as en la hararon&mdash;la vizio malaperis.</p>

<p>La viro falas sennerva sur la randon de l&rsquo;terkela aperturo kaj tremas
tra la korpo. Da&#365;ras longe anta&#365; la fortoj tiom revenas, ke li
povas remeti la bretojn kaj ektreni&#285;i al la hejmo.</p>

<div class="tb">
<p>* *<br />
*</p>
</div>


<p>Frue sekvintan matenon aperis en la kuirejon de la parokestro
strangaspekta, tutemociita viro. Li diris ke li havis ur&#285;an aferon
kaj petis tujan a&#365;diencon &#265;e la parokestro. La servistinoj emis
demandi pri la speco de la afero, sed la viro aspektis tiom stranga,
ke ili nur iris anonci ke en la kuirejo estis tia kaj tia
a&#365;diencpetanto.</p>

<p>La parokestro ankora&#365; ne estis vestita, sed tamen ordonis enlasi la
viron en la kancelarion.</p>

<p class="paghnumero">51</p>

<p>Tie la viro komencis rakonti&mdash;malkviete kun spasmanta viza&#285;o kaj
vibranta vo&#265;o&mdash;kiel li en du noktoj vidis fantomon, la fantomon de
l&rsquo;mastrino-mortinto de Heikkilä. Li iris en lunbrilo ekstere, tie &#285;i
lin renkontis kaj diris tion kaj tion. Kaj tio okazis en du noktoj...</p>

<p>La parokestro longe rigardis la strangan mienon kaj &#265;ifonan
vesta&#309;on de la viro. Li konis lin&mdash;li a&#365;dis ion kaj tion pri liaj
voja&#285;oj kaj veturadoj. Anka&#365; la rakonto &#349;ajnis tre mankhava.&mdash;Kiel
li movi&#285;is ekstere en tia tempo, kaj kie tio efektive okazis?</p>

<p>Tiam la viro embarasi&#285;is kaj pli kaj pli miksis la rakonton. Li nur
movi&#285;is&mdash;je aferoj, kaj tiam li &#285;in vidis, kaj tio estas vera.</p>

<p>Klara dubo speguli&#285;is en la okulo de l&rsquo;parokestro:</p>

<p>&raquo;Hm... ni homoj estas tre multspecaj&mdash;estas, kion-diri, tiaj, kiuj
havas apartan emon vidi strangajn son&#285;ojn kaj tiaspecajn. Anka&#365; &#265;i
tie oni rakontis ion kaj alian, kaj ili funde tamen estis nenio.&raquo;</p>

<p>Ne, neniam anta&#365;e li ion vidis a&#365; a&#365;dis.</p>

<p>&raquo;Hm, ja, ja.&mdash;Sed &#265;u vi drinkadas...?&raquo;</p>

<p>Anka&#365; tion ne. Li nur unu fojon en sia vivo estis ebria, kaj de tio
jam pasis longa tempo.</p>

<p>&raquo;&#264;u ne...? Ja, ja, tre eble... Sed &#265;u estis, kion-diri, la
mastrino-mortinto via konato kaj &#265;u vi eble dum la lastaj tempoj
tiel-dire aparte pensis pri la aferoj de Heikkilä?&raquo;</p>

<p>Jes, konato de infaneco, kaj certe li multe pensis pri la aferoj de
Heikkilä.</p>

<p>&raquo;Nu vidu, jen estas &#265;io!&raquo; La parokestro klopis la parion de
sia flartabakujo, ekprenis fingropin&#265;a&#309;on kaj komencis <span class="paghnumero">52</span>
rakonti okazinta&#309;on. &#284;i okazis al li mem, estis pri unu lia lerneja
kamarado, kiu anta&#365;nelonge estis mortinta&mdash;anka&#365; &#285;i tre stranga
rakonto.</p>

<p>&raquo;Sed &#265;i tio ne estas tiaspeca&raquo;, persistis la viro. &raquo;La hartorda&#309;o
kaj pinglo&mdash;&#349;i ne uzis tian dum knabino.&raquo;</p>

<p>&raquo;Sed vi ja, kara amiko, mem ne estas certa pri tio &#265;u &#285;i estis
pinglo a&#365; io&mdash;tiu punkto en via rakonto estas la plej konfuza.&raquo;</p>

<p>&raquo;Ne, konfuza &#285;i ne estas, mi certe tion scias ... sed mi mem ne
kura&#285;as &#285;in kredi.&raquo; Liaj lipoj fari&#285;is tute palaj kaj la vo&#265;o
vibris kvaza&#365; en spasmoj de frostego. &raquo;&#284;i estis&mdash;jes, &#285;i certe
estis ... fera bolto.&raquo;</p>

<p>&raquo;Fera bolto...?&raquo;</p>

<p>&raquo;Je-es!&raquo;</p>

<p>&raquo;Sed kion vi per tio efektive...? &#264;u vi pensas ke, kion-diri...?&raquo; La
parokestro interrompis sian frazon.</p>

<p>&raquo;Pri tio &#285;uste mi volis a&#365;di vian opinion, sinjor&rsquo; parokestro&mdash;&#265;u
eble ... eble tie estis io terura?&raquo;</p>

<p>La parokestro silentis dum momento kaj en liaj okuloj speguli&#285;is
emocio.</p>

<p>&raquo;Hm, ja, ja&mdash;efektive la aferoj de Heikkilä estis tre strangaj&raquo;, li
fine diris. &raquo;Pri tiuj oni sciis malmulton kaj la morto de la mastrino
okazis tiel subite. Kaj se mi nun tute sincere eldiras el la koro,
anka&#365; mi, tiel-diri, havis tiatempe samspecan suspekton. Sed pro tio
mi iris mem por vidi la mortinton&mdash;kaj vidu, &#349;i ku&#349;is kvieta kaj
trankvila kaj nenia signo pri perforta morto estis videbla. Kaj nun
mi kredas, mia amiko, ke &#265;ar vi estis infaneca amiko de la mortinto
kaj vin turmentis samaj sekretaj pensoj e&#265; pli forte, do,
tiel-dire, ili bildigis <span class="paghnumero">53</span> al viaj okuloj samspecajn viziojn. Tiel mi
vere kredas kaj iru nun hejmen pacigita kaj kredu kion mi vidis per
propraj okuloj.&raquo;&mdash;La parokestro stari&#285;is el sia lulse&#285;o.</p>

<p>Sed la viro staris plu kvaza&#365; &#349;toni&#285;inta sur sia loko. Sur lia
viza&#285;o speguli&#285;is forta embaraso kaj sur la frunto perlis &#349;vito de
doloro.</p>

<p>La parokestro intencis etendi la manon adia&#365;e sed restis miranta la
internan premi&#285;on de la viro.</p>

<p>&raquo;Ne tiel mi povas foriri&raquo;, la viro parolis kun malkvieta, petega
vo&#265;o. &raquo;Se &#265;io restos tiel, mi nenie havos pacon. Kaj nenion mi iam
suspektis, tute nenion, sed mi ankora&#365; ne elparolis &#265;ion, kio
apartenas al &#265;i tiu historio.&raquo;</p>

<p>Kaj li komencis ree rakonti, de la komenco. Pri la sorpo sur la
kampalta&#309;eto kaj kio okazis sub &#285;i. Pri la sceno en la korto de
Heikkilä, kiam li intencis kuri por helpi. Pri &#265;io, kio movi&#285;is kaj
furiozis en lia koro dum &#265;i tiuj dudek jaroj. Kiel li nun laste
sentis klaran plezuron pri ke Heikkilä estas detruata, preska&#365;
esperis ke li mem havu parton en la ruiniga laboro. Kiel la virino
foje savis lin je drinkuli&#285;o&mdash;tiel li nun komprenis la aferon, post
kio okazis lastan nokton. Kiel li ekiris al sia nokta ekskurso kaj
kiel &#349;i ree staris anta&#365; li kaj malhelpis ke li fari&#285;u &#349;telisto
kaj a&#265;ulo. &raquo;Nun mi denuncis min&raquo;, li finis kvieti&#285;inta. &raquo;Kaj iru
nun, sinjoro parokestro, al la policestro, por ke mi havu la&#365; mia
fara&#309;o. Sed pro Dio ne lasu la alian aferon, &#265;ar tiel vere kiel mi
mem bezonis kaj ricevis &#349;ian helpon, mi kredas ke anka&#365; &#349;ia
helpkrio estas vera vero.&raquo;</p>

<p>La parokestro staris dum longa tempo profunde emociita.</p>

<p class="paghnumero">54</p>

<p>&raquo;Nun mi vidas la fingron de la &#264;iopovanto!&raquo; li diris per tremanta
vo&#265;o. &raquo;Iru, vi multspertinto, al la servistejo kaj ordonu jungi
&#265;evalon&mdash;ni iros al la policestro.&raquo;</p>

<div class="tb">
<br />
</div>

<p>La tombo estis malfermata ankora&#365; la saman tagon.</p>

<p>En la okcipito de la mortinto, sub la hartorda&#309;o, trovi&#285;is fortika,
sescola ferbolto.</p>

<p>&#284;i estis enbatita rekte en la cerbon kaj tiel profunde en la
okcipitan foson, ke nur la kapo estis per peno trovata.</p>

<div class="tb">
<p>* *<br />
*</p>
</div>


<p>La anta&#365;&#265;ambraro de la ju&#285;ejo tumultis plena je popolo&mdash;ne &#265;iuj
e&#265; trovis spacon interne, sed parto atendadis en la korto. La ju&#285;o
certe estis sciata jam anta&#365;e, sed la sorto de la domo Heikkilä
estis tiel proksima al &#265;iu, ke ili sentis, kvaza&#365; ili kolekti&#285;is
por a&#365;di la verdikton en sia propra afero.</p>

<p>Tremo de emocio trakuris la amason kiam la mastro de Heikkilä fere
vestita pa&#349;is sur la peronon. La kurba, velki&#285;inta korpo tremadis,
la kapo estis kvaza&#365; enfosi&#285;inta inter la &#349;ultroj, sur la cindre
griza viza&#285;o vidi&#285;is longa nerazita barb-stoplo, malakra rigardo en
okuloj sangantaj.</p>

<p>Li ne diris e&#265; unu vorton kaj &#349;ajne ne rimarkis la popolon
&#265;irka&#365;e&mdash;la rigardantoj staris same silentaj, ne povantaj eligi
flustra&#309;on.</p>

<p>La malliberigito levi&#285;is sur la &#265;aron. Tiam sin al&#309;etis el la aro
maljuneta virino kaj rapidis al la &#265;aro. &#348;i ekkaptis amba&#365;
manojn de la malliberulo, la mentono <span class="paghnumero">55</span> spasmis kaj la lipoj
movi&#285;is, sed &#349;i nenion povis diri, nur torente ekploris la&#365;te. En
la okuloj de la malliberigito vidi&#285;is ekbrilo kvaza&#365; li konis &#349;in,
sed tuj poste li turnis la kapon alien&mdash;la &#265;aro komencis ruli&#285;i.</p>

<p>La homoj kolekti&#285;is &#265;irka&#365; la plorantino kun silenta kondolenco
sur la viza&#285;o&mdash;&#349;i estis fratino de la kaptito, solulo restanta el
la familio.</p>

<p>La pordo de la atestantejo ree malfermi&#285;is kaj alia viro pa&#349;is sur
la peronon. Anka&#365; li nenion diris, sed li sincere alrigardis la
popolamason kaj sur lia malgrasa viza&#285;o speguli&#285;is kvieta,
preska&#365; triumfa paco&mdash;kiel &#265;e homo, kiu longe vaginte kaj tute
senesperi&#285;inte subite ree sin sentas neatendite ligita al la
profundaj korradikoj de sia vivo.</p>

<p>La viro pa&#349;is malsupren de la perono kaj sin levis sur&mdash;la
malliberulan &#265;aron.</p>

<p>&raquo;Kio nun...? Kion li...?&raquo; la homoj demandadis.</p>

<p>Sed la viro ridetis plu sian kvietan rideton, rigardante kvaza&#365; la
malproksiman eteron, dum la &#265;aro malrapide forruli&#285;is.</p>

<p>La venantoj el interne sciis rakonti kio okazis en la ju&#285;ejo. La
viro persiste petis al si punon pro &#349;telintenco&mdash;kiu estis tute sama
kiel &#349;telo, la&#365; lia klarigo, &#265;ar &#285;ia interrompo ne okazis pro lia
propra volo. La proceso devis esti pritraktata, &#265;ar &#285;i prezenti&#285;is
ligita kun la &#265;efa proceso, kaj la policestro devis plenumi sian
devon de akuzanto. Tion farante li anka&#365; endonis pro la parokestro
skriba&#309;on, en kiu &#265;i tiu ali&#285;is al la peto de Matio de Väliportti,
certigante kiel animpa&#349;tisto, ke tio estis necesa por lia interna
homo.&mdash;La tribunalo verdiktis al li du semajnojn.</p>

<p class="paghnumero">56</p>

<p>La homoj skuis al si la kapon. Ili bone komprenis ke la okazo
devis imponi al li profunde kaj naski unuflanke senton de kontenti&#285;o
pro la parto kiun li havis en la malkovro de &#265;i tiu mistero. Sed la
peto pri puno kaj evidenta &#285;ojo dum la ekiro por &#285;in suferi restis
al ili nesolvebla enigmo.</p>

<p>La homamaso disiris kun melankolia sed malpezi&#285;inta menso. Kvaza&#365;
oni liberi&#285;is de malbona inkubo kaj kvaza&#365; la domo Heikkilä, kiu
dum du jardekoj estis envualigata de misteraj tondronuboj, ree staris
en klara taglumo.</p>

<div class="tb">
<p>* *<br />
*</p>
</div>

<p>Kiam la bovinoj de Heikkilä en tiu printempo estis ellasataj al
pa&#349;tejo, pa&#349;is Matio de Väliportti&mdash;a&#365; &raquo;La maljuna Matio&raquo;, kiel
li nun estis nomata&mdash;kun man&#285;a&#309;tornistro sur&#349;ultre post ili.</p>

<p>Tuj reveninte el la malliberejo li iris por paroli kun la juna
mastro, kiu fine ricevis informon pri la hejmaj okazinta&#309;oj,
rehejmeni&#285;is kaj ekkaptis la bridojn de la domo. &#264;i tiu akceptis
lin por lia restanta vivda&#365;ro kiel ordinaran bovaran kaj bovejan
serviston.</p>

<p>Kaj kiam li nun pa&#349;is kriante &#349;ercajn komandvortojn kaj vigle
svingante la vipon post la bovaro, li ne povis ne rerigardi al la
korto kun &#285;oja ektremo. Tie la mastro staris la manojn en po&#349;oj kaj
ridis junan vivecan ridon, rigardante kiel la junbovinoj kuregis tiel
ke gruzo dis&#309;eti&#285;is kaj polvo fumi&#285;is alten en la aero sur la
mallar&#285;a kortvojo.</p>

<p class="paghnumero">57</p>

<p>Li konis ilin amba&#365;: la bluan okulbrilon kaj tintantan ridon! Li
iam vidis kaj a&#365;dis, preska&#365; prosedis ilin foje, kaj li sentis
kvaza&#365; li nun subite ilin retrovis&mdash;tiujn, kiuj restis malaperintaj
de tiam, kiam li mem pa&#349;is kun la a&#285;o de la mastro.</p>

<p>Kiam li nun alvenis al la aperturo de l&rsquo;kortvojo kaj turni&#285;is al
landvojo, li ree devis ekokulumi al la korto por konvinki&#285;i, ke ili
amba&#365; restis tie konservataj. Sed la mastro jam pa&#349;is foren. Kaj li
vidis viglajn, energiajn pa&#349;ojn, vidis junecan staturon kiu
superfluis je agemo, sed en kiu tamen estis io certa, ordonanta kaj
superregata. Tiam klari&#285;is al li per unu fulmobato, ke revenis
anka&#365; tria forestinto&mdash;tiu, kiu kreis kaj altigis la domon Heikkilä.
Li konceptis, ke sur la kampoj ree movi&#285;is sama forta spirito kaj ke
la estonto de la domo estis garantiita.</p>

<p>&raquo;Hej, he-hej!&raquo; li kriis al la brutaro, triumfe svingante la
vipon&mdash;kvaza&#365; li mem nun akiris la celon de tiu vojo, kiu iam en lia
juneco meze interrompi&#285;is.</p>

<div id="vortklar">
<p class="paghnumero">58</p>

<h4>Vortklarigoj.</h4>

<p>Sekvantaj vortoj uzitaj en la traduko eble postulas klarigon.</p>

<p><i class="gesp">apudju&#285;isto.</i> Finnlandan tribunalon kamparan formas juriste edukita
ju&#285;isto kaj dek-kelke da &raquo;apudju&#285;istoj&raquo; el la plej distingitaj
kamparanoj kiel konsilantoj. Se la lastaj estas samopiniaj, ili povas
kasacii la verdikton de la ju&#285;isto.</p>

<p><i class="gesp">bobelo</i> = globeto da gaso, ekz. da vaporo el bolanta akvo (Rhodes).</p>

<p><i class="gesp">&#265;ambrego.</i> Kampara domo Finnlanda konsistas kutime el
&raquo;&#265;ambrego&raquo;, granda &#265;ambro kun kuir- kaj bakforno, man&#285;a tablo
kaj litoj de la servistoj; en tiu estas farataj &#265;iuj ligna&#309;aj kaj
teksa&#309;aj laboroj; plue el du-tri a&#365; pli da &#265;ambroj, malgranda
kuirejo, anta&#365;&#265;ambro kaj tegita, a&#365; bretmura a&#365; malfermita,
verandosimila perono.</p>

<p><i class="gesp">e&#285;o</i> = renkontlinio de du ebenoj: supra e&#285;o de tegmento
(matem. terminaro, Bricard).</p>

<p><i class="gesp">grenfulmo</i> = malproksima, sentondra fulmo. Ka&#365;ze de la forte lumaj
noktoj, malproksimaj fulmoj ne estas vidataj (en la nordaj landoj)
dum somero. <span class="paghnumero">59</span> Nur en a&#365;gusto kiam la noktoj jam estas mallumaj sed la
varmeco de la vetero ankora&#365; favoras la naski&#285;on de fulmonuboj, la
fenomeno ofte tre brila de fortaj rapide sinsekvaj fulmoj &#265;e la
horizonto, nesekvataj de tondrado, aperas kun imponeco. Ka&#365;ze de
tio, ke &#285;i estas plej ofta kaj plej brila dum la grenrikolto,
la popolo &#285;in nomas &raquo;grenfulmoj&raquo;. Alia nomo estas &raquo;fajroj de
Kaleva&raquo;, kun mitologia deveno.</p>

<p><i class="gesp">kumuluso</i> = blanka, dika, kotonsimila nubo (Verax).</p>

<p><i class="gesp">laborfesto,</i> &raquo;talkoot&raquo; estas ofta kutimo &#265;e finnoj, speciale dum
la plej ur&#285;a tempo de rikolto. La tuta najbararo invitite de la
labordonanta kamparano kunvenas por laborhelpi lin, la festiganton,
ricevante regaladon kaj dancon kiel solajn rekompencojn. &raquo;Laborfesto
pri ligna&#309;oj&raquo; do celas tian festan laboradon por kolekti a&#365; haki
ligna&#309;ojn.</p>

<p><i class="gesp">okcipito</i> = posta, malsupra parto de la kapo (Verax).</p>

<p><i class="gesp">stako</i> = kunrastita&#309;o de fojno (Rhodes).</p>

<p><i class="gesp">stoplo</i> = trunketo de greno a&#365; fojno, restanta post fal&#265;ado
(Boirac).</p>

<p><i class="gesp">trapi.</i> Finna lingvo estas tre ri&#265;a je vortoj por la natursonoj.
&#264;ar la &#265;efa eco de tiuj estas ilia tuja komprenebleco, &#349;ajnas ke
oni povas uzi similajn almena&#365; kiel okazaj vortoj kiam oni tradukas
finnan literaturon. La praktiko poste montru, &#265;u ili povas resti
kiel efektivaj Esperantaj vortoj. Ni donu kelkajn ekzemplojn: pluvo
de grandaj gutoj <i class="gesp">trapas</i> sur la fenestrovitroj; tre malgranda
rivereto <i class="gesp">lirlas</i> dum sia fluo; soleca akvoguto falanta sur lageton
en resonanta kavo <i class="gesp">pulpas</i>. Esperanto havas jam de anta&#365;e <span class="paghnumero">60</span> kelkajn
simile pentrantajn vortojn: <i class="gesp">venthurlado</i>, <i class="gesp">&#265;arkrakado</i> k. t. p.</p>

<p><i class="gesp">sledo</i>, <i class="gesp">sledeto.</i> Esperanto havis diversajn nomojn por radveturiloj
(biciklo, &#265;aro, kabrioleto, kale&#349;o, vagono), na&#285;veturiloj (barko,
boato, kanoto, &#349;ipo) kaj aerveturiloj (aerostato, aeroplano) sed
neniun nomon por glitveturiloj, krom tiu peza vorto. Jam pli frue
estis uzata por la boatforma glitveturilo de laponoj &#285;ia finna
nomo (preska&#365; internacia en la Nordo) <i class="gesp">pulko</i>. Nun mi proponas al
glitveturilo (por &#349;ar&#285;o) la nomon <i class="gesp">sledo</i> (angle <i class="gesp">sledge</i> = sle&#285;,
svede <i class="gesp">släde</i> = <i class="gesp">slede</i>, germane <i class="gesp">Schlitten</i> = <i class="gesp">&#349;litn</i>). El tio ni
havos la profiton, ke ni povos uzi <i class="gesp">sledeto</i> por esprimi sled-similan
a&#309;on, uzatan por transporto kaj trenatan de homo; &#265;ar &#285;i ne estas
veturilo, sed de tute simila konstruo kiel la glitveturilo <i class="gesp">sledo</i>,
la vorto sledeto estas multe pli bona ol la peza <i class="gesp">glitveturileto</i>,
kiu eble estus uzebla por sama celo.&mdash;Alia maniero por solvi la
demandon estus por esprimi la ideon sledeto akcepti la finnan,
en la Nordo internacian, vorton <i class="gesp">kelkka</i> (svede <i class="gesp">kälke</i>, prononc.
<i class="gesp">&#265;elke</i>), sed tiu beda&#365;rinde koincidas kun la fundamenta vorto
kelka, se oni ne prenus &#285;in en la sveda formo <i class="gesp">&#265;elko</i>.</p>

</div>

<div class="reklamo">
<p style="font-weight:bold;">LIBRO POR &#264;IUJ ESPERANTISTOJ!</p>

<p><i>VILHO SET&Auml;L&Auml;</i></p>

<p style="font-size:130%;">ESPERANTA LEGOLIBRO</p>

<p style="text-align:justify;">Lernilo por kursoj kaj memlernado, por komencantoj kaj por
progresintoj. Teksto nur Esperanta. 112 pa&#285;oj sur bona papero
grand-oktava; bildo de d:ro Zamenhof. Nova eldono zorge korektita.</p>

<p>Prezo 5:&mdash;finnaj markoj.</p>

<p><i>Recenzo</i> de sro Bruno Riefling, la prezidinto de Norvega
Esperantista Ligo, en "La Espero":</p>

<p style="text-align:justify;margin-left:2em;">"Jen la plej bona (post la Fundamenta krestomatio) legolibro aperinta
en Esperanto, bonstila, komence facila, ri&#265;a je bonaj ekzemploj pri
la gramatiko, kun multe da vortludoj kaj poemetoj, interesenhava,
parte originala, parte kolektita el Zamenhofaj verkoj kaj el I. B. E.
a&#365; aliaj verkoj, kun multaj artikoloj pri la historio de Esperanto,
pri &#285;ia literaturo, pri Zamenhof, propagando kaj fine la dek devoj
de bona esperantisto...</p>

<p>La libro devas fari&#285;i &#265;iesa&#309;o."</p>

<table summary="Eldona Marko" style="margin-left: auto; margin-right: auto; text-align: center;">
<tr>
<td style="font-weight: bold; text-align: justify;">ELDONA AKCIA SOCIETO</td>
<td style="font-size: 170%; text-align: right; vertical-align: middle; padding-left: 0.2em;" rowspan="2">OTAVA</td>
</tr>
<tr>
<td style="font-weight: bold; text-align: justify;">KUSTANNUSOSAKEYHTI&Ouml;</td>
</tr>
</table>

<p style="clear:both;">Mendoj estu adresataj al Esperanto-oficejo</p>

<p>Uudenmaankatu 10, Helsingforso.</p>
</div>

<div class="reklamo">
<p style="font-size:160%;">&#264;iu FINNA ESPERANTISTO</p>

<p>devas ani&#285;i al</p>

<p style="font-size:170%;">ESPERANTO-ASOCIO de FINNLANDO</p>

<p>&#264;iu esperantisto, kiun Finnlando interesas, devas aboni &#285;ian organon</p>

<p style="font-size:180%;">ESPERANTA FINNLANDO</p>

<p>Monata, nur Esperanta teksto, ilustrata.
Jarabono 10 finnaj markoj.</p>

<p>Informoj en</p>

<p style="font-size:140%;">Esperanto-Oficejo</p>

<p>Uudenmaank. 10, Helsingforso.</p>
</div>

</body>
</html>
